{
  "subtitle": "Alamin ang pamamahala ng aking regla", 
  "description": "Alamin ang pamamahala ng aking regla", 
  "language": "fil_PH", 
  "title": "Ipinahiya ako sa paaralan: ", 
  "primary_category": "2fdcd42cb85d4896a9849015c8918f65", 
  "created_at": "2015-02-03T22:45:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-20T20:00:17.719282+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c10a60debb7d4f9ab89940ff4ff3f9ca"
  ], 
  "id": null, 
  "content": "*Saan mang sulok ng mundo, ang mga babae ay kadalasang nagkakaregla mula 12-14 taong gulang, nguni't maaaring magkaroon sila nang mas maaga o mas huli. Ang pagkakaroon ninyo ng regla ay maaaring kagulat-gulat o kakatakot. Ito ang kwento ng isang babae.*\r\n\r\nAko si Deepa. Ako ay 13 taong gulang at nakatira sa India. Nagkaroon ako ng regla noong nakaraang buwan. Nagulat ako nang nakita ko ang dugo sa aking kasuotang panloob, nguni't hindi natakot dahil sinabi ng aking ina na magsisimula ang aking regla ilang panahon matapos akong mag-12 taong gulang. \r\nNilabhan ko ang aking kasuotang panloob at sinabi sa aking ina kung ano ang nangyari. Napakasaya niya na ang kanyang anak ay dalaga na! Binigyan niya akong ng isang pakete ng mga napkin at ipinakita kung paano maglagay sa aking kasuotang panloob. Ito ay isang bagong karanasan para sa akin nguni't naging OK ako buong linggo.\r\nPagkatapos ng isang buwan, bumalik ako sa paaralan. Nagsimula ito bilang isang normal na araw hanggang nakaramdam ako ng kaiba sa aking tiyan. Pakiramdam ko, pinupulikat ako. Akala ko na magkakasakit ako at hindi ko akalain na ito ay tanda na magkakaregla ako. Niregla ako noong araw na iyon at hindi ako handa.\r\nNoong hapon, kinailangan kong umalis sa paaralan dahil tinagusan ako sa aking palda at sa aking upuan. Naisip ko na nakita ito ng lahat. Hiyang-hiya ako. Hindi na ulit ako bumalik sa paaralan.\r\nNang dumating ako sa bahay, pinaupo ako ng aking ina at sinabi na nangyari din ito sa aking kapatid na babae.  Sabi niya na matitiyak namin na hindi na ito mangyayaring muli dahil masusubaybayan ko ang aking regla at malalaman kung kailan magkakaroon sa susunod na buwan, dahil ang aking regla ay babalik sa tuwing ika-28 araw. \r\nSabi niya, \"Maaaring magkaroon kayo ng 5 araw ng pagregla mula sa simula ng bawat siklo. Ang siklo ng pagreregla ay binibilang mula sa unang araw ng inyong pagregla hanggang sa unang araw ng susunod na pagregla. Para sa karamihan ng mga babae ang siklo ng pagregla ay sa pagitan ng 21 hanggang 35 na araw. Isusulat natin ito sa inyong kalendaryo\"\r\nBumalik ako sa paaralan nang sumunod na araw at walang sinuman ang nagbanggit tungkol dito. Mukhang walang napansin o pakialam ang sinuman.  Ito ay mahirap na leksiyon na natutunan ko, nguni't lubos akong nagpapasalamat sa aking ina, para sa kalendaryo at sa impormasyon. \r\n\r\n**Nagsimula na ba kayong reglahin? Narito ang ilang mga katotohanan na dapat ninyong malaman:**\r\n", 
  "source": "b49b0bc68ccf4e45a782899ce151974c", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 60, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Deepa", 
  "uuid": "02d42caf4f3d44d2a2a4fc4a2c729f6a"
}