{
  "subtitle": "", 
  "description": "Narito kung paano ito malampasan", 
  "language": "fil_PH", 
  "title": "Pakiramdam ba ninyo na nag-iisa kayo sa mundo?", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-02-03T19:50:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-20T19:54:53.766580+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**PAKIRAMDAM BA NINYO NA NAG-IISA KAYO SA MUNDO? NARITO KUNG PAANO ITO MALAMPASAN** \r\n\r\n - Makakaramdam kayo ng lungkot kahit na parang umaayon ang lahat sa inyo. Maaaring kayo ay nag-iisa at wala kayong magawa tungkol dito, o pakiramdam ninyo na hindi kayo kabahagi ng isang grupo o pangyayari o walang sinumang nakakaintindi sa inyo. Ang pakiramdam na nag-iisa ay nag-iiwan sa atin ng isang milyong tanong. Bakit ito nangyari? Kasalanan ko ba ito? \r\n\r\n - Madalas, ang pagiging malungkot ay nagdudulot sa inyo na lalo pang lumayo nguni't maaring may mga tao na gustong tumulong sa inyo. \r\n\r\n - Unti-unting makipagkaibigan sa nagbibigay-suporta at mapagmahal na mga tao. Ang pagkakaroon ng mga taong makakausap ay makakatulong sa inyong malampasan ang inyong kabiguan at kawalan. Sa pagdaan ng panahon, matutunan ninyong magtiwalang muli sa mga tao.\r\n\r\n - Humanap ng grupo na susuporta sa inyo. Natagpuan ni Fatuma ang Heshima Kenya at may ibang mga grupo sa mundo na makakatulong sa inyong buuin muli ang inyong buhay. Magtanong sa istasyon ng pulis, paaralan o sa taong nasa hustong gulang na kilala ninyo para tulungan kayong humanap ng isa.\r\n\r\n - Hindi kayo nag-iisa. Hindi lahat ay may pamilya at may ibang mga babae na katulad ninyo. Maaari kayong bumuo ng matatag at matatalik na relasyon sa pamamagitan ng pagiging mabuting kaibigan sa isa't-isa. \r\n\r\nSa nakaraang mga taon, nilisan ng mga taga-Somalia, Sudan, Ethiopia at Demokratic Republic of Congo at dumating sila sa Kenya para iwasan ang karahasan sa kanilang mga bansa.  \r\n\r\nBasahin ang karagdagan tungkol sa kwento ni Fatuma sa [grassrootsgirls.tumblr.com][1]. \r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "1fe011b11aec4cfbb9d62aba4cd5f434", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 69, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-feel-alone-world", 
  "uuid": "07acfc8b11ea43fbb6702f4f4628ef08"
}