{
  "subtitle": "", 
  "description": "Paano magkaroon ng pinakamakinis na balat ", 
  "language": "fil_PH", 
  "title": " Mga Dapat at Hindi Dapat Gawin Para Mawala ang Tagihawat ", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-12-31T09:00:34+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-18T18:22:12.983393+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ang pagdadalaga ay isang masayang panahon na puno ng mga pagbabago sa iyong katawan. Sa kasamaang-palad ang iyong mukha ay dumadaan din sa proseso ng pagbabago at makakakita ka ng mga \"kaibigan\" na mantsa na lilitaw sa dati mong makinis na balat. \r\n\r\nSa kasamaang-palad ang iyong mukha ay dumadaan din sa proseso ng pagbabago at makakakita kayo ng mga \"kaibigan\" na mantsa na lilitaw sa dati ninyong makinis na balat. Ito ang masamang balita. Ang magandang balita ay narito ang tulong!\r\n\r\nSa panahong ng siklo ng iyong pagregla, ang mga antas ng hormon ay tumataas at bumababa gaya ng yo-yo. Ang mga hormon ay maliliit na mensahero na naglalakbay sa daluyan ng iyong dugo na nagpapadala ng mga kemikal na reaksiyon sa iba't-ibang parte ng iyong katawan.  Nakakaapekto ito sa mga gladula ng iyong langis na nagtatrabaho nang labis at gumagawa ng mabuting langis na humahamog sa iyong balat. Ito ay madalas na magsanhi sa pagbara ng mikrobyo na siyang sanhi ng mga tagihawat. Lahat ito ay bahagi ng paglaki at walang dapat ipagsama ng loob o ikahiya - nangyayari ito sa lahat. Nguni't may ilang mga dapat at hindi dapat gawin na makakatulong sa iyong makontrol ang mga ito. \r\n\r\n**Huwag tirisin!**\r\nOo, nakakatukso, nguni't narito kung bakit hindi mo dapat tirisin ang tagihawat. Ang pagtiris sa tagihawat ay lalong nagtutulak sa dumi sa iyong balat na nagsasanhi ng pamamaga, pamumula at pagpeklat! Kung naghahanap ka ng pamamahala sa krisis at lalabas kayo ng iyong mga kaibigan, maligo sa mainit na tubig o pasingawan ng kumukulong tubig ang iyong mukha sa pamamagitan ng pagbuhos ng mainit na tubig sa isang tabo, takpan ng tuwalya ang iyong ulo at itapat ang iyong ulo sa tabo upang hindi makalabas ang mainit na singaw (tiyakin na hindi ka gaanong lumapit sa tubig dahil mapapaso ka). Ang singaw ng kumukulong tubig ay nagbubukas sa maliliit na butas ng balat at inaasahan na ang ulo ng tagihawat ay matatanggal.\r\n\r\n**Panatiliin itong malinis!**\r\nHugasan ang iyong mukha sa umaga at sa gabi gamit ang maligamgam na tubig at banayad na sabon. Huwag kuskusin - ito ay magpapakati sa iyong balat. At huwag kalimutang maghamog. Subukan ang langis ng niyog, ito ay magaling na natural na panghamog.\r\n\r\n**Huwag hawakan!**\r\nMahirap pero subukang huwag dampian ng iyong mga daliri ang iyong mukha. Ang anumang bakterya o mga mikrobyo sa iyong mga daliri ay maaaring magsanhi ng impeksiyon sa iyong balat. Tiyakin na naghugas ka ng kamay bago ka maglagay ng krema o mga produkto sa iyong mukha.\r\n\r\n**Linisin ang iyong kagamitan!** \r\nNagsusuot ka ba ng salamin? May teleponong mobil? Tiyakin na manatili itong malinis upang mapigilan ang dumi na bumara sa balat sa paligid ng iyong mga mata, ilong at panga.  \r\n\r\n**Inumin ito!**\r\nAng malinis na tubig ay nagpapalabas ng dumi sa katawan na sanhi ng tagihawat. Bonus, nakakatulong din itong hamugin at palusugin ang balat ng ilang taong darating. Uminom ng isang basong tubig pagkagising sa umaga at magtabi ng bote upang makainon ka sa buong araw.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dos-donts-send-pimples-packing", 
  "uuid": "1357af13b6de4377a9d7af34557d460f"
}