{
  "subtitle": "", 
  "description": "Ang regla ay maaaring masakit. Nguni't hindi kailangan na ganun kasama! Narito ang ilang tip upang makayanan ito… \r\n", 
  "language": "fil_PH", 
  "title": "Magkaroon ng masayang pagregla!", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-12-31T09:14:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-20T19:54:09.585676+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ang bawat babae ay dumadaan sa ganitong panahon ng buwan: ang iyong regla. Ito ay natural na bahagi ng paglaki at hindi kailangan na maging masama.\r\n\r\n**Bawasan ang pulikat**\r\n\r\nkung magkaroon ka ng pulikat sa tiyan bago at pagkatapos ng iyong regla, hindi ka nag-iisa. Karamihan sa mga babae ay nagkakaroon ng pulikat sa tiyan at sakit sa likod, dahil nagpapalabas ng aporo ang mga muskula ng iyong matris (bahay-bata). At maaari mong isipin na huwag lumabas, sumali sa isports at maglaro kasama ang iyong mga kaibigan kapag may regla ka - hindi totoo! Ang ehersisyo ay isang magandang paraan upang pagalawin ang iyong mga muskulo at lunasan ang pulikat. Tiyakin na gumamit ng malinis na tuwalya o malinis na tela upang saluin ang dugo at palitan ito nang regular upang huwag hayaan ang mga mikrobyo na magsanhi sa iyo ng sakit.  \r\n\r\nAng ibang paraan upang pagaanin ang sakit ay ang pagligo gamit ang maligamgam na tubig , o maaari mong ibalot ang bote ng mainit na tubig at ipatong sa iyong tiyan. Ang magandang balita ay ang pulikat ay hindi dapat manatili ng mahigit isa o dalawang araw.\r\nPag-iiba-iba ng ugali\r\n\r\nIniyakan mo ba ang sinabi ng iyong ina o ama kahit na hindi ito masama? Ikaw ba ay nagsimula ng pagtatalo ninyo ng iyong matalik na kaibigan nguni't hindi ka sigurado kung bakit? Talagang normal! Ang mga hormon - maliliit na mensahero sa daluyan ng iyong dugo na nagpapadala ng mga kemikal na reaksiyon sa iba't-ibang parte ng iyong katawan - ay siyang responsable sa siklo ng iyong pagregla at siyang dapat sisihin. Depende kung ano ang kagustuhan nito, ang mga antas ay sadyang nagbabago kaya nakakaramdam ka ng bahagyang pagkasensitibo o emosyonal minsan. Walang problema sa iyo{0} itong lahat ay natural nguni't kung alam mo ito, mas madali itong kontrolin.\r\n\r\n**Pagdami ng tagihawat**\r\n\r\nMaaaring mapansin mo na ilang araw bago magsimula ang iyong regla, biglang dadami ang mga tagihawat sa iyong mukha kahit na hindi ka naman madalas tubuan nito - muli maaari mong sisihin ang iyong mga hormon. Uminom ng maraming tubig, binobomba nito ang iyong sistema na tutulong sa iyong katawan na labanan ang mga mikrobyong nagsasanhi ng tagihawat. At iwasan ang mga mamantikang pagkain, mga inuming nasa botelya at mga matatamis, ito ay mga matalik na kaibigan ng tagihawat. \r\n\r\n**Paano malaman kung may mali** \r\n\r\nAng mga pulikat, pag-iiba-iba ng ugali at mga tagihawat ay lahat normal na sintomas na bahagi ng pagkakaroon ng iyong regla. Nguni't ang ibang mga bagay ay hindi. Kung ang iyong katawan ay nagpapakita ng alinman nitong mga palatandaan, maaaring kailangan mong magpatingin sa doktor, kawani ng pangkalusugan o pumunta sa lokal na klinika: \r\n\r\n- Hindi ka nagkaroon ng regla ng ilang buwan \r\n- Ang iyong regla ay nagtatagal ng mahigit pitong araw \r\n- Kung dinudugo ka nang malakas at hindi ito humihina sa paglipas ng linggo.\r\n- Ang iyong pulikat ay napakasakit na hindi ka halos makagalaw \r\n- Kung nararanasan mo ang alinman sa itaas, huwag manahimik! Sabihin agad sa iyong mga magulang, nakatatandang kapatid o nasa hustong gulang na pinagkakatiwalaan upang makahingi ka ng tulong. \r\n\r\nPara sa mga serbisyong pang-kalusugan sa inyong lugar iklik dito <kawing sa HUMINGI NG TULONG>\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "have-happy-period", 
  "uuid": "153075d8c80e44f29755e65c35ecb8a7"
}