{
  "subtitle": "", 
  "description": "Nguni't natagpuan ko ang rap at sayaw", 
  "language": "fil_PH", 
  "title": "Ang buhay ay lalong nagiging mahirap: ", 
  "primary_category": "2fdcd42cb85d4896a9849015c8918f65", 
  "created_at": "2015-02-03T22:04:37+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-05T06:06:32.153569+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "35963098deea439d8d5f245ce0295c8e"
  ], 
  "id": null, 
  "content": "*Nagiging napakamapanganib ang ilang mga kapitbahayan - o mga baryo -- sa lungsod ng Bogota, Columbia, lalung-lalo na para sa mga dalagita dahil sa pangangalakal ng droga at ang kasalukuyang giyera. Ito ang kwento ng isang babae.* \r\n\r\nAko si Leidy, at isa akong 17 taong gulang na babaeng Colombian. Mahirap ang naging simula ng buhay ko. Umalis ang aking ina noong ako ay sanggol. Hindi ko siya makikilala kahit na magkasalubong kami sa daan. \r\n\r\nAng aking ama ay labas-masok sa bahay, at sa aking buhay. Isang beses, pinukpok niya ng martilyo ang kamay ko para parusahan ako sa pagnanakaw. Pagkatapos noon, ako ang sinisisi kapag may nawawala sa bahay. Nagsimula akong maggugol ng mas maraming oras sa labas ng bahay para lang makatakas.\r\n\r\nHindi naging madali ang pag-aaral para sa akin. Tinutukso ako dahil medyo mataba ako. Ang lahat ng pananakot mula sa aking mga kaklase ay nagsanhi ng masama. Nagsimula akong lumiban sa klase tuwing ikalawang araw. Sa bandang huli, ako ay tuluyan nang tumigil sa pag-aaral. Kapag nararamdaman kong nilalamon ako ng napakatinding kalungkutan, pumupunta ako sa isang lugar at pinagmamasdan ang mahihirap na tao roon na may mga pinagdaraanan tulad ko. Ito ay nagpapagaan sa aking nararamdaman. Hindi lamang ako ang nagdurusa. \r\n\r\nIsang araw, nakilala ko ang isang grupo ng mga taong ayaw ding mag-aral. Inaya nila akong maglakwatsa. Napalapit ako sa kanila dahil ipinadama nila sa akin na isa ako sa kanila. \r\n\r\nHindi nagtagal, umiinom at naninigarilyo ako kasama sila. Nang nalaman ng aking ama na sinubukan ko ang marihuwana, nagalit siya at binugbog ako. Binugbog niya ako nang malubha kaya umalis ako. Iniulat akong lumayas ng aking lola. Dinampot ako ng mga awtoridad at inilagay sa isang bahay-koreksiyonal para sa mga tinedyer.\r\n\r\nNoong una, ito ay isang lugar ng kalungkutan. Naisip kong tumakas. \r\n\r\nNguni't nagbago ang aking buhay.\r\n\r\nSa bahay na iyon, nakilala ko ang isang kalaking tumugtog ng piyano. Siya ay mula sa isang organisasyon na tinatawag na Ayara na tumulong sa mga babaeng katulad ko - mga babae na naghahanap ng lugar kung saan sila nababagay at tanggap. \r\n\r\nTinuruan ako ng organisasyon kung paano ipahayag ang aking sarili sa pamamagitan ng rap na musika at sayaw. Noong unang nagtanghal ako para sa grupo, nahiya ako. Akala ko, pagtatawanan nila akong lahat. Sa halip, sila ay sumipol at pumalakpak.\r\n\r\nAng pag-awit ay nananalaytay sa aking mga ugat, nguni't natuklasan ko na ang pagsayaw ay nakakapagpasaya sa akin. Kapag sumasayaw ako, nakakalimutan ko ang lahat ng mga problema at mga hirap sa aking buhay. \r\n\r\nMay mga tigatig pa rin sa aking paglalakbay, nguni't determinado ako. Sa halip na takbuhan ang aking mga problema, ako ngayon ay nagpupunta sa Ayara at nagsasayaw kapag tinutulak ako pababa ng  bigat ng buhay. Gusto ko pa ring kumita balang araw bilang isang artista at nagbe-breakdance ako sa tuwing magkakaroon ako ng pagkakataon. Nagpapakahirap akong magtrabaho at umaasa sa aking mga tao para matupad ito. \r\n\r\nBasahin ang karagdagan tungkol sa kwento ni Leidy sa [grassrootsgirls.tumblr.com][1]\r\n\r\n**Kayo ba ay nasa masamang grupo? Basahin ito para malaman kung paano magkakaroon ng mabubuting kaibigan panghabangbuhay:**\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "4cd910d793f34b85b808f8a7915d1102", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Leidy", 
  "uuid": "184ffbfb5cec40809a1e47ba5585097b"
}