{
  "subtitle": "", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Dapat ba akong makipagtagpo sa isang tao na nakilala ko sa online?", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2016-02-04T06:17:11.497355+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-04T06:17:11.497562+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Minamahal na Ms. Tech,\r\nNasa Facebook na ako nang mga 4 na buwan na. Marami akong kaibigan. Marami sa kanila ay mga taong hindi ko pa nakikilala. Ang isang lalake ay isang tao na nakaka-chat ko sa maikling panahon, at ngayon sinasabi niya na gusto niyang makipagkita. Sinasabi niya na talagang maganda ako at nalalaman niya na magiging maganda kaming magkapareha. Natatakot akong sabihin sa aking mga kaibigan o aking mga magulang dahil sasabihin nila na mapanganib ito. Ngunit sa palagay ko ay natagpuan ko na ang aking asawa sa hinaharap, at talagang gusto kong makipagkita sa kanya sa totong buhay! Ano ang dapat kong gawin? \r\n\r\nNalilito ngunit Nag-uusisa \r\n \r\nMinamahal na Nalilito ngunit Nag-uusisa,\r\n\r\nNapakamapanganib na laro ang makipagkita sa isang tao na nakilala mo lang sa online. Madali sa mga tao na magkunwaring maging isang bagay na hindi sila sa online. Hindi mo alam kung totoo ang mga litrato at kuwento na ibinabahagi ng isang tao sa online. \r\n\r\nMaaaring maramdaman mong kumportableng ibahagi ang iyong mga sekreto nang mas mabilis sa onlie kaysa gagawin mo nang harapan. Gagawin ka nitong madaling maloko o mamanipula. Kung may nabuo sa iyong damdamin para sa isang tao na nakilalamo sa online, maaaring makumbinsi ka niya na makipagkita sa kanya nan pribado kung saang lugar, kung saan ay maaari ka niyang pagsamantalahan o kahit paano ay saktan ka. \r\n\r\nWala kang makukuhang isang bagay sa wala, gaya nang sabi nila. Kaya kung may isang tao na nangangako sa iyo ng isang bagay na mukhang napakaganda para maging totoo, o pinupuri kang madalas, maging maingat. Maaaring binobola ka nila na may layunin na makakuha ng isang bagay. Ang batang lalaking na gugustuhan mo ay maaaring talagang maging isang mas matandang lalaki, na ginagamit ang Internet para manghikayat ng mga batang babae.\r\n\r\nKung MAGPAPASYA kang makipagkita sa isang tao, siguraduhin na magsama ng kaibigan. Huwag kainlaman aalis mag-isa.  Makipagtagpo sa tao sa isang pampublikong lugar kung saan mayroong maraming tao sa paligid na makatutulong sa iyo kung kinakailangan. Huwag kainlaman papasok sa loob ng sasakyan o pampublikong sasakyan kasama siya. Huwag ibubunyag kung saan ka nakatira. Huwag magpapaiwang kasama siya hanggang sa malaman mo sa mga tao mula sa iyong komunidad na siya nga ang sinasabi niyang siya at siya ay isang tao na ligtas na makasama.\r\n \r\nMaging maingat, nag-aalala ako sa iyo!\r\nMs. Tech\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dapat-ba-akong-makipagtagpo-sa-isang-tao-na-nakilala-ko-sa-online", 
  "uuid": "2092b27ec90241df807823003c54dfaa"
}