{
  "subtitle": "", 
  "description": "Narito ang ilang mga tip ", 
  "language": "tgl_PH", 
  "title": "Nahihirapan ba kayong humanap ng direksiyon?", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-02-03T22:19:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-01T02:40:02.097062+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9f7fb3f661cf4a728578839d66293ee4"
  ], 
  "id": null, 
  "content": "**Nahihirapan ba kayong humanap ng direksiyon at ipahayag ang inyong mga emosyon? ** \r\n\r\n - Sumubok ng mga bagong gawain kung may pagkakataon kayo. Maaaring mahanap ninyo ang natural na talento na hindi ninyo akalaing taglay ninyo!\r\n - Hikayatin ang inyong sarili sa pag-isip nang positibo sa halip na negatibo. Halimbawa, sabihin sa inyong sarili, 'Ako ay matapang, 'Ako ay maganda' o 'Kaya kong gawin ito.'\r\n - Humanap ng mga kaibigan at mga tagapayo na sumusuporta na paunlarin ang inyong mga talento. Ang mga kaibigan ay nagbubuo ng inyong kompiyansa sa sarili sa pamamagitan ng paghikayat sa inyo na patuloy na sumubok kahit nakakaramdam kayo ng kawalang pag-asa. Napapansin din nila kung kayo ay nakagawa ng mabuti at nakikipagdiwang sila sa inyo. Paligiran ang inyong sarili ng mga positibong kaibigan na hihikayat sa inyo. \r\n - Lahat ng dumadaan sa pagdadalaga/pagbibinata ay nakakaramdam ng matitinding emosyon. Kapag nararamdaman ninyong malipos ng inyong mga emosyon, makakatulong na huminga ng malalim, gumawa ng isang bagay na aktibo gaya ng pagsayaw o paglalakad (kung ito ay ligtas), o humanap ng mapapagkatiwalaang tao na makausap. \r\n \r\n**Sa pamumuhay sa kahirapan at nang limitadong mga oportunidad, maraming mga babe ang nahihirapang hanapin ang kanilang landas na tatahakin. Si Mabreidy ay isang babae na nakaramdam nito. Ito ang kanyang kwento:**", 
  "source": "4683bf5f2fc1465c9bb654126a358eb2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-struggling-find-direction", 
  "uuid": "2536a6dba5fd410dbd3b04bf40013f5d"
}