{
  "subtitle": "Dapat sinabi kong hindi. ", 
  "description": "Dapat sinabi kong hindi. ", 
  "language": "tgl_PH", 
  "title": "Isang ina noong siya ay 16 taong gulang. ", 
  "primary_category": "2fdcd42cb85d4896a9849015c8918f65", 
  "created_at": "2015-02-03T22:36:51+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-27T06:18:21.746636+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9eb9fca3a3ff4e6c863faf4194bd8ab4"
  ], 
  "id": null, 
  "content": "*Saan mang sulok ng daigdig, maraming babae ang nabubuntis bago pa man sila naging handa. Ito ang kwento ng isang babae.* \r\n\r\nAko si Khadija at ako ay nakatira sa Malawi. Isa ako sa walong batang ipinanganak sa isang kahanga-hangang ama at isang mapagmahal na ina. Ang aking ama ay may trabaho at ibinigay niya sa aming lahat ang isang komportableng buhay. Nguni't noong araw nang siya ay namatay, ang buhay na nakagisnan ko ay nagwakas. \r\n\r\nAng balo sa aming bansa ay walang karapatan na manatili sa kanyang bahay. Pinalayas kami ng aking mga tiyo at kinailangan naming lumipat sa isang maliit na lote sa nayon ng pamilya ng aking ina. Nanatili ako nang isang buwan sa bahay sa halip na sa paaralan para tulungan ang aking pamilyang gumawa ng mga ladrilyo para sa pagpapatayo ng bagong bahay.\r\n\r\nTinulungan namin ang aming ina na gawing hardin ang tuyong lupa katabi ng aming bahay nguni't hindi kami makapag-ani ng sapat para sa pagkain. Naging pokus namin ay aming pang-araw-araw na pamumuhay. \r\n\r\nNguni't kahit na gaano ako kagutom, nag-aral ako nang mabuti. Sinabi ko sa aking sarili na magpokus! Alam ko na kung walang edukasyon, ako ay magiging alipin sa mundong ito, magtatrabaho nang walang kapaguran tulad ng aking ina. Sa bawat libreng oras mula sa pagsasaka at paglilinis ng bahay, ginugol ko sa pag-aaral para sa mga panghuling pagsusulit para makapasa sa paaralang sekondarya. Ang aking pagpapakahirap ay nagbunga nang naipasa ko ang aking mga pagsusulit para makapag-aral nang may matataas na marka, nguni't hindi namin kaya ang mga babayarin sa paaralan. Naghintay ako ng buong taon para makakuha muli ng pagsusulit sa pag-asang makakatanggap ako ng libreng pag-aaral sa paaralan ng mga internal - at nagawa ko! \r\n\r\nIsang araw, kinumbinsi ako ng mga kaklase kong pumunta sa dalampasigan. Noon ko nakilala ang isang mabait na lalaki. Nagsimula kaming mag-usap at paglipas ng panahon, sinabi niya sa akin na gusto niya akong maging nobya. Pumayag ako at kami ay naging magnobyo! Nguni't pinilit niya akong makipagtalik sa kanya at nabuntis ako paglipas ng ilang buwan. Walang sinuman ang nagsabi sa akin tungkol sa pagtatalik noon. Ito ay napaka-nakalilito. Hindi ko nga alam kung ano ang proteksiyon at kung paano ito gamitin, at pinagkatiwalaan ko siyang panatilihin akong ligtas.\r\n\r\nLubos na nalungkot ang aking ina. Hindi niya kailangang sabihin sa akin na siya ay nalungkot. Hiyang-hiya na ako sa sarili ko. Nang malaman sa paaralan na ako ay buntis, nawala sa akin ang aking libreng pag-aaral. \r\n\r\nSinilang ko ang isang sanggol na lalaki. Lahat ng dating mga problema ay bumalik: walang pambayad sa paaralan at walang sapat na pagkain. Dagdag dito, kailangan ko na maglaan para sa aking anak. Nang siya ay mag-iisang taong gulang, isang matandang lalaki ang dumating sa aming bahay. Sinabi niya sa aking ina na siya ay nagtatrabaho para sa organisasyon na Nkhotakota AIDS Support Organization na tumutulong sa mga bata, solong magulang na bumalik sa paaralan at magkaroon ng edukasyon.\r\n\r\nSinabi niya sa akin na para maging kuwalipikado, dapat akong magtrabaho bilang isang tagapagturo sa kaedad ko at ikwento sa ibang batang babae ang aking karanasan para maiwasan nilang gawin ang mga pagkakamali ko. Sinabi kong \"Oo!\" Alam ko na ang kinabukasan ko ay magiging mas maliwanag kung makapag-umpisa akong muli!\r\n\r\nAng aking anak ay 3 taong gulang na ngayon. Ako ay may 2 taon na lamang na naiwan para makapagtapos sa Mataas na Paaralan. Sinasabi ko sa ilang mga babae ang mga panganib sa pagbubuntis nang maaga at pag-aasawa nang maaga. Sobrang dami akong naranasan, nguni't alam ko na kung magpatuloy akong magpakahirap sa trabaho, makakabuo ako ng mas magandang buhay para sa aking pamilya. \r\n\r\nBagama't hindi ako perpekto, maipagmamalaki ko ngayon na ako ay isang huwarang halimbawa para sa ibang mga babae sa komunidad, hinihikayat yaong may mga anak na ibalik sa paaralan, at tulungan ang ibang mga babae na pigilan ang pagbubuntis. Ang pagbabahagi ng aming mga kwento, mga karanasan, at kahit mga kabiguan sa isa't-isa ay isang pinakamagandang paraan na suportahan ng mga babae ang isa't-isa. Kung sama-sama, kami ay mananatili sa tamang landas. \r\n\r\nBasahing ang karagdagan tungkol sa kwento ni Khadija sa [grassrootsgirls.tumblr.com][1]\r\n\r\n**Alam ba ninyo kung paano magsabi ng hindi? Basahin ang lathalang ito para sa ilang mga tip:**\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "c565a0449d684d83a9719d7d6a269dd9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Khadija", 
  "uuid": "2e76e834ef574ec99ec8f2cae026c85e"
}