{
  "subtitle": "", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Paano ko mapipigilan ang mga bully sa Facebook?  ", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2016-02-04T06:20:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-20T19:53:58.657519+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Minamahal na Ms. Tech,\r\nNagpo-post ang aking kaibigan ng masamang tsismis at mga bali-balita tungkol sa isang kaeskuwela sa facebbok. Nagsasabi sila nang talagang masasamang bagay at hindi ko iniisip na ang alinman dito ay totoo! Hindi ko gusto ito, ngunit natatakot ako na babalingan nila ako kung magsasabi ako ng anumang bagay. Ano ang gagawin ko para tumigil sila?\r\n\r\nMay lagda,\r\nPakiramdam ay May kasalanan\r\n \r\nMinamahal na Pakiramdam ay Maykasalanan,\r\n\r\nAng iyong nararanasan ay tinatawag na cyber (online) bullying. Ito'y kasing nakapipinsala at nakasasakit sa isang tao gaya nang pangbu-bully nang harapan. Dahil ito'y mapaminsala, ang ilang bansa ay itinuturing itong isang krimen. \r\n\r\nSubukang lapitan ang iyong mga kaibigan tungkol dito nang harapan, alam kong nakakatakot ito na kumprontahin ang isang sitwasyon tulad nito, lalo na kung hindi ito direktang nakakaapekto sa iyo. At hindi ako magsisinungaling na maaari itong magresulta sa iyo na maging puntirya ng pangbu-bully din! Ngunit talaga bang gusto mong maging kaibigan sa mga bully?\r\n\r\nAng isang paraan para isagawa ito ay sa pamamagitan ng pagtulong sa iyong mga kaibigan na isipin ang tungkol kung ano ang magiging pakiramdam kung magpapalit sila ng mga lugar sa taong binu-bully. Maaaring magawa mong makumbinse sila para itigil ang kanilang malupit na mga aksyon. At bagaman hindi dapat ganito ang iyong intensyon, ang mga tao ay madaling mapahiya kapag ang isang taong ginagalang nila ay ipinunto ang kanilang mga kamailan.\r\n\r\nKung hindi ito gagana, maaari mong tulungan ang iyong kamag-aral na magsumbong kung ano ang nangyayari sa isang pinagkakatiwalaang magulan o isang guro. Maaari kang mawalan ng isa o dalawang kaibigan sa proseso, ngunit maisasagawa mo ang tamang bagay. Ang pagsangkot ng may sapat na gulang o may kapangyaring tao ay maaaring makatulong tapusin ang cyber bullying. Maaari rin nitong maipaabot ang mensahe na ang pagbu-bully ay hindi tama.\r\n \r\nMaging matatag! \r\nNagmamahal Ms. Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "paano-ko-mapipigilan-ang-mga-bully-sa-facebook", 
  "uuid": "2efe8f41ac5049eaaf8c3e17bdb36f8d"
}