{
  "subtitle": "", 
  "description": "Kapag ginawa ninyo ito nang sabay, mas nakakatuwa…at magkakaroon kayo ng mas maraming pera\r\n", 
  "language": "fil_PH", 
  "title": " Paano mag-impok kasama ang isang kaibigan! ", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-12-31T06:03:57+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-20T19:45:07.659457+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e4527ea778d2409a9d5bf3e97d741b01"
  ], 
  "id": null, 
  "content": "Kamakailan, napag-usapan namin ng aking matalik na kaibigan na si Habiba ang tungkol sa aming mga plano para sa aming kinabukasan. Gusto ni Habiba na maging isang guro at ako ay nag-iisip na mag-aral para maging isang nars. Ang problema, mahal ang pag-aaral! Kaya napagkasunduan namin na mag-impok nang sabay para sa aming pag-aaral at naging nakakalipos mula noon dahil: \r\n\r\n**Pananagutan namin ang isa't-isa.** Napagkasunduan namin na mag-impok nang sabay dahil pinagkakatiwalaan namin ang isa't-isa - nang sobra! Sa umpisa, sinabi namin sa isa't-isa ang aming mga hangarin at sinulat ito sa aming mga sariling kuwaderno. Sa tuwing nagtatabi kami ng pera, sinusulat namin sa aming kuwarderno kung magkano at kung anong petsa. Nakakatulong ito sa amin na masubaybayan ang aming pag-unlad at pinapadali nito ang pagsapanahon sa isa't-isa - isang bagay na napagkaisahan naming gawin tuwing dalawang linggo. \r\n\r\n**Tinutulungan namin ang isa't-isa na humindi**. Ang pagkakaroon ko ng kasama sa pag-impok ay nangangahulugan na kapag lumabas kami kasama ang aming mga kaibigan at gusto nilang gumastos sa isang handog na salu-salo, mas madaling humindi kasi nandiyan sa Habiba para suportahan ako. Kahit na wala siya, alam ko na ipagtatapat ko rin sa kanya sa ibang araw, na magpapahina ng aking loob na gumastos nang sobra. \r\n\r\n**Nagpaplano kami ng murang mga pabuya.**  Pareho kaming nagtakda ng maliliit na hangarin para sa aming sarili kung magkano ang gusto naming iimpok sa bawat buwan. Kapag naabot namin ang aming hangarin, binibigyan namin ng maliit na pabuya ang aming sarili - gaya ng masarap na matamis na keyk.\r\n\r\n**Pinapalakas namin ang loob ng isa't-isa.** Kapag nakakaramdam ako na imposible ang aking hangarin at dapat akong sumuko, maaari akong makipag-usap kay Habiba at pinapalakas niya ang aking loob na magpursige. Nakakatulong na mag-impok kasama ang iba, sinusuportahan namin ang isa't-isa kapag nakakaramdam kami na hindi kami makapag-impok nang sapat o kapag nakakaramdam kami na lumilihis na kami! \r\n\r\n**Tinutulungan namin ang isa't-isa.** Noong kailangan ni Habiba na dumalo sa isang kasalan ilang linggo na ang nakaraan, alam niya na kailangan niya ng bagong damit, pero ayaw niyang gamitin ang kanyang naimpok. Sa halip, humiram siya ng damit sa akin. Sa pagtulong sa isa't-isa - pagbabahagi ng damit at minsan kahit ng pananghalian sa paaralan - nakakapagtabi kami ng pera. \r\n\r\nAlamin ang karagdagan tungkol sa pag-impok at paano magsimula ng iyong sariling libreto sa pag-impok dito <kawing sa Iyong Pagtubay sa pag-impok> \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 25, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-save-friend", 
  "uuid": "6d6d819a252042ecaf59655e2215e0fb"
}