{
  "subtitle": "", 
  "description": "Ang inyong katawan ay nagbabago", 
  "language": "fil_PH", 
  "title": "Ano ang pagdadalaga/pagbibinata?", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-02-03T22:24:38+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-20T19:54:44.220356+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e1e1ea48dc594f729d3add34bb3385c7"
  ], 
  "id": null, 
  "content": "**ANO ANG PAGDADALAGA/PAGBIBINATA?**  \r\n\r\nAng pagdadalaga/pagbibinata ay ang panahon na dumadaan kayo sa maraming mga pagbabago. Ang inyong katawan ay magsisimulang magbago at may makikita kayong mga pagbabago sa inyong pakikitungo. Narito ang ilang mga bagay na dapat asahan:\r\n\r\n - Mapapansin ninyo na magsisimulang madebelop ang inyong suso at magsisimula kayong magkaroon ng mga bulbol. Ito ang panahon na magsisimula rin kayong magkaregla. \r\n - Normal lang na makakaranas ng kakaiba at maging sensitibo sa mga pagbabago sa inyong katawan. Maaari kayong makakaranas ng pagka-iritable, magalit o malumbay. Mabuting makipag-usap sa isang tao kapag nakakaramdam kayo ng ganito.\r\n - Ang pagdadalaga/pagbibinata ay nangyayari sa lahat ng babae at lalaki, nguni't hindi sa parehong edad. Ang paraan kung paano kayo lalaki ay maaaring kaiba sa paraan kung paano lalaki ang inyong mga kaibigan. Maaari itong makagpaalala sa inyo o makapagparamdam na nakayo ay napag-iwanan - nguni't tandaan na ang lahat ay magkakaiba at ang inyong katawan ay madedebelop sa sarili nitong bilis. \r\n - Sa panahon ng pagdadalaga/pagbibinata, maaaring mas gusto ninyong makipag-usap sa inyong mga kaibigan kaysa sa mga nasa hustong gulang. Tandaan lang na piliin ang mabubuting kaibigan na huhubog sa inyo, magdadala sa inyo pataas at may katulad na mga hangarin at mga pangarap.\r\n\r\n**Ang pagdadalaga/pagbibinata ay ang panahon ng pagbabago mula sa pagiging bata tungo sa pagiging nasa hustong gulang. Ang pagdadalaga/pagbibinata ay normal - ito ay nangyayari sa lahat. Kayo ay dadaan sa maraming mga pagbabago, nguni't kayo ay KAYO pa rin - na may mahahalagang pagbabago. Ito ang kwento ng isang babae.**", 
  "source": "4b9e54f1c2c547ba92fac4ee0da7ff1d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 63, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-puberty", 
  "uuid": "70e8a1970bd54ffebeef41db5771d663"
}