{
  "subtitle": "", 
  "description": "Nagdadala ako ng integridad sa pagmomodelo.", 
  "language": "fil_PH", 
  "title": "Hinahabol ko ang aking mga pangarap.", 
  "primary_category": "2fdcd42cb85d4896a9849015c8918f65", 
  "created_at": "2015-02-03T21:49:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-05T06:06:32.288492+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "3edf9225aff44d5f8a46cd9a2afc7abb"
  ], 
  "id": null, 
  "content": "*Ang pagmomodelo ay isang respetableng propesyon para sa mga babae sa maraming bansa. Ito ang kwento ng isang babae.*  \r\n\r\nAko si Aurore at nakatira ako sa Rwanda. Mula noong ako ay 13 taong gulang, gusto kong pinapanood ang mga modelo na nagtatrabaho. Sunod ako nang sunod dati sa ate ko para panoorin siya sa pagkukunwaring modelo at gusto ko ang nakita ko: mga babaeng matatag, maganda at may kompiyansa na ipinagdiriwang ang kanilang panloob at panlabas na kagandahan. Nang ako ay 17 taong gulang, napagkatuwaan kong magmodelo. Nguni't mabilis kong napansin na hindi ako binigyan ng atensiyon ng mga tao. Ang mga boss ay nanghahamak. Ang mga modelo ay tinuturing nilang mga bagay, hindi tao.\r\n\r\nIsang araw matapos panoorin ang aking kaibigan na sinisigawan muli, nagkaroon ako ng ideya: Maaari kong higitan ang trabaho nitong mga boss! Dapat magkaroon at magpatakbo ako ng sariling ahensiya sa pagmomodelo kung saan titiyakin ko na ang mga modelo ay tinatrato nang may respeto!       \r\n\r\nSa paglipas ng panahon, ako ay naniwala sa aking ideya. Pinanood kong mabuti ang operasyon at kung paano pinapatakbo ang mga ahensiya sa pagmomodelo. Alam ko na dapat akong magtrabaho nang mabuti para matupad ito. Humingi akong payo mula sa mga taong may karanasan sa pagnenegosyo. Nakipag-usap ako sa ibang tao at mga modelo tungkol sa aking pangarap. Hinikayat ako ng lahat!\r\n\r\nSinuportahan din ako ng aking mga magulang. Lagi nilang sinasabi na maari kong isakatuparan ang aking mga pangarap kung magsikap ako. Lubos akong nagpapasalamat sa kanila.\r\n\r\nNoong Hulyo 2011, nagsapalaran ako at nagdesisyong simulan ang aking sariling negosyo. Noong Nobyembre ng taong iyon, sinimulan ko ang aking sariling kompanya, ang Ikobe Modelling Company!\r\n\r\nIto ay panahon na masaya nguni't nakakatakot.  Sa tuwing binabalikan ko ito, maipagmamalaki ko na naging matapang ako para magtrabaho nang mabuti at sundin ang aking mga pangarap.  Ngayon, ang aking negosyo ay patuloy na lumalago at nasusuportahan ko ang aking sarili gamit ang aking sariling pera. \r\n\r\nNguni't ang pinamahalaga, nakapag-empleyo ako ng ibang mga tao para masuportahan din nila ang kanilang sarili. Sama-sama kaming nagtatrabaho para mapaunlad ang ekonomiya ng Rwanda, at ginagawa namin ito nang may dangal at dignidad.\r\n\r\nMga babae, anuman ang inyong mga pangarap, laging tandaan na magtrabaho nang mabuti, bigyang-halaga ang ibang mga tao, irespeto ang inyong sarili at sundin ang inyong mga pangarap! Nagigising ako tuwing umaga na batid na nagtatrabaho ako para magkaoon ng higit na magandang kinabukasan. \r\n\r\n\r\n", 
  "source": "89327104d3f04db19a87e112faeb5d16", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Aurore", 
  "uuid": "714733556774481a9dd339e1a9b3b633"
}