{
  "subtitle": "", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Mga Katakdaan sa Paggamit: ", 
  "primary_category": null, 
  "created_at": "2015-03-17T11:41:50.099516+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T11:41:50.099724+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**MGA KATAKDAAN SA PAGGAMIT** \r\n\r\nMANGYARING BASAHING MABUTI ANG SUMUSUNOD NA MGA KATAKDAAN AT MGA PROBISYON SA PAGGAMIT (\"MGA KATAKDAAN SA PAGGAMIT\") BAGO GAMITIN ITONG MOBILE WEBSITE  (ang \"Website\"). \r\n\r\nLahat ng gumagamit nitong Website ay sumasang-ayon na ang karapatan sa at ang paggamit nitong Website ay nasasaklawan ng sumusunod na Mga Katakdaan sa Paggmit at ng ibang nauukol na mga batas. Kung hindi kayo sang-ayon S Mga Katakdaan sa Paggamit, mangyaring huwag gamitin itong Website.\r\n\r\nItong Website ay binuo ng Nike Foundation (\"GirlEffect.org\") at may karapatan silang baguhin sa anumang oras itong Mga Katakdaan sa Paggamit. Sumasang-ayon kayo na repasuhin itong Mga Katakdaan paminsan-minsan para malaman ang mga pagbabago at para ang patuloy ninyong paggamit nitong Website ay maituturing na inyong pinal na pagtanggap sa anumang binagong Mga Katakdaan sa Paggamit. Ipapaalam namin ang mga ginawang pagbabago sa mga Katakdaan sa Paggamit sa pamamagitan ng pagsasa-panahon ng petsang nakalagay pagkatapos ng \"Huling Binago\" sa dulo nitong Katakdaan sa Paggamit. Kung hindi kayo sang-ayon na sundin ang anumang binagong bersiyon nitong Mga Katakdaan sa Paggamit, kayo ay hindi awtorisadong gumamit nitong Website.\r\n\r\n**ARING PANGKAISIPAN**\r\n\r\nPinapahintulutan ng GirlEffect.org na paramihin at ibahagi ang aming mga materyales, mga produkto at/o serbisyong pang-elektroniko, kabilang na ang aming pangalan at tatak-panagisag sa Website na ito (ang mga \"Materyales\"). Gayunman, ang ganitong mga paggamit ay may mga limitasyon at mahalagang mabasa at maintindihan ninyo ang sumusunod:\r\n\r\n - Ang kabuuang laman nitong Website, kabilang na nguni't hindi limitado sa teksto, mga larawan o kodigo ay protektado mula sa karapatang-ari bilang isang sama-samang akda sa ilalim ng mga batas ng Estados Unidos at ng ibang mga bansa, at ito ay pag-aari ng GirlEffect.org o ng ibang ikatlong partido. Ang sama-samang akda ay kinabibilangan ng mga akda na lisensiyado sa GirlEffect.org.\r\n\t\r\n - Ang pangalan na \"The Girl Effect\" at ang tatak-panagisag na \"The Girl Effect at G\" (ang mga \"Tatak\") ay pag-aari lang ng GirlEffect.org. Ang GirlEffect.org ay walang-karapatan sa disenyo lang ng \"G\".\r\n\r\n - Maaari niyong gamitin ang  mga Materyales para lang sa layuning di-pangkalakal at pang-edukasyon.\r\n\r\n - Dapat panatilihin sa materyales na ginamit ang anumang karapating-ari, aring pangkaisipan, propiyetaryo o ibang mga pagbibigay-alam o mga pagtatuwa na taglay ng orihinal na materyal, kabilang ang maikling tala na \"Source: GirfEffect.org.\"\r\n\r\n - Kapag ang anumang Tatak ay ginamit, mangyaring isama ang linya na \"_______ ay isang Tatak-pangkalakal ng GirlEffect.org\" na nakikita sa pahina.\r\n\r\n - Pinagbabawalan kayong gamitin ang mga Materyales:\r\no  para sa personal o pang-korporasyon na pakinabang maliban kung may paunang nakasulat na pahintulot mula sa GirlEffect.org;\r\no  para sa anumang mungkahi ng GirlEffect.org na patalastas, pagpapatibay, pagtataguyod o pakikisapi ng isang produkto, serbisyo o patakaran kung saan ang ganung mungkahi ay hindi malinaw na sinabing kabilang ng GirlEffect.org;\r\no  para sa maling pagkatawanan ng inyong sarili bilang opisina, empleyado, ahente o opisyal na tagapagsalita ng GirlEffect.org o anumang maling pagkatawanan na may kinalaman sa GirlEffect.org, kabilang na pangangalap ninyo ng mga pondo at donasyon para sa o sa ngalan ng GirlEffect.org;\r\no  sa paraan na pagsamahin ang mga Tatak sa ibang mga tatak-pangkalakal o baguhin ang mga proporsiyon, huwego, areglo, balangkas o kaya sirain ang hugis ng mga Tatak;\r\no  kung ang gamit nito ay lalabag o magsanhi sa paglabag ng GirlEffect.org sa anumang batas, kautusan, ordinansa o patakaran ng anumang nasasaklawan ng pamahalaan, kabilang nguni't hindi limitado, sa ari-arian, proteksiyon sa mamimili, di-pantay na kompetisyon, maling patalastas, pagtatangi-tangi, kalihiman, o mga karapatang pantao;\r\no  kung ang gamit nito ay nakakasama sa kapwa, panirang-puri sa pangangalakal, pagbabantang labag sa batas o sa layunin ng GirlEffect.org; at\r\no  kung ang gamit nito ay may kinalaman sa pornograpya, malaswa o nakasasakit na materyal, o anumang materyal na mapaminsala sa mga menor-de-edad.\r\n\r\n - Ang mga Tatak ay mananatiling eksklusibong ari-arian ng GirlEffect.org, at sa pamamagitan ng paggamit nito, sumasang-ayon kayong hindi direkta o di-direktang irehistro, subukang irehistro, o hamunin ang paggamit ng GirlEffect.org ng mga Tatak sa anumang paraan. Kayo ay walang karapatan, titulo o interes sa mga Tatak sa pamamagitan ng paggamit nito gaya ng pinapahintulutan nitong Mga Katakdaan sa Paggamit.\r\n\r\n - Anumang gamit sa mga Materyales maliban sa nakasaad sa itaas, kabilang na ang para sa layunin na mangalap ng pondo, ay nangangailangan ng nakasulat na pahintulot mula sa GirlEffect.org. Mangyaring makipag-ugnayan sa info@girleffect.org para magtanong tungkol sa ganung pahintulot.\r\n\r\n - Ang paggamit pangkalakal ng mga Materyales, kabilang na ang anumang lathala, mga larawan, o ang mga Tatak, ay maaaring bumuo ng paglabag sa aring pangkaisipan o ibang mga batas.\r\n\r\n**PAG-UUGNAY AT MGA UGNAY SA IKATLONG PARTIDO**\r\nSa tangkang makatulong sa ating mga bisita, maaaring mag-ugnay ang GirlEffect.org sa mga website na pinamahalaan ng ikatlong mga partido. Gayunman, kahit na nakaugnay ang ikatlong partido sa GirlEffect.org, ang GirlEffect.org ay walang kontrol sa mga website ng nakaugnay, na may hiwalay na mga katakdaan sa paggamit, mga kaugalian sa kalihiman at pangongolekta ng datos, na independiyente sa GirlEffect.org. Itong nakaugnay na mga website ay para lang sa inyong kaginhawaan at ito ay magagamit ninyo na maaaring may panganib sa inyo. Hangad ng GirlEffect.org na protektahan ang integridad nitong Website at ang mga ugnay dito kaya hinihiling namin ang anumang komentaryo tungkol nitong Website at sa mga website na nakaugnay nito. Mangyaring repasuhin ang patakaran sa pagkalihim ng website ng ikatlong partidong na nakaugnay ninyo mula nitong Website bago ninyo ito gamitin.\r\n\r\nMaaari kayong umugnay nitong Website, sa kondisyon na gagawin ninyo ito sa paraan na pantay at legal at hindi nakakasira sa reputasyon ng GirlEffect.org o pakinabangan ito. Dagdag pa sa mga katakdaan sa Aring Pangkaisipan na seksiyon sa itaas, hindi kayo dapat gumawa ng ugnay: sa paraan na nagmumungkahi ng patalastas, pagpapatibay, pagtataguyod o pakikisapi ng GirlEffect.org na hindi naman umiiral; o nitong Website sa anumang website na hindi ninyo pag-aari. Ang GirlEffect.org ay naglalaan ng karapatan na bawiin ang pahintulot sa pag-uugnay nang walang abiso.\r\n\r\n**BAYAD-PINSALA**\r\nSumasang-ayon kayo na magbabayad-pinsala sa, ipagtanggol, at isinaalang-alang na di-makapaminsala ang GirlEffect.org, ang mga opisyal, mga direktor, mga empleyado, mga ahente, mga tagapaglisensiya at mga tagatustos ng GirlEffect.org laban sa lahat ng mga hiling, mga pagkawala, mga gastusin, mga pinsala at mga gugol, kabilang na, nguni't hindi limitado, ang makatwirang mga bayad sa abogado, na nagmula sa o may kinalaman sa anumang paraan sa inyong paggamit nitong Website, kabilang na ang paggamit ninyo ng anumang teksto, larawan, kodigo, tatak-pangkalakal, tatak-panagisag, disenyo, o ibang Materyal na pinahintulutan nitong Mga Katakdaan sa Paggamit, na pinapahintulutan ng naaangkop na batas.\r\n\r\n**KALIHIMAN**\r\nIpinapangako ng GirlEffect.org na ipagtanggol ang inyong kalihiman. Ang mga katakdaang nangangasiwa sa paghawak ng impormasyong personal na kumikilala at ang ibang impormasyon na isinumite ninyo sa pagkabit nitong Website ay inilarawan sa aming Patakaran sa Pagkalihim.\r\n\r\n**GARANTIYA**\r\n\r\nITONG WEBSITE AT LAHAT NG NILALAMAN AT MGA SERBISYO NA KABILANG O IBINIGAY NITONG WEBSITE AY IBINIGAY \"SA KALAGAYAN SA KASALUKUYAN\", PARA SA PANGKALAHATANG IMPORMASYON LANG AT WALANG MGA GARANTIYA NA ANUMANG URI, NAKASAAD MAN O IPINAHIWATIG. ANG IMPORMASYON NA BINIGAY NITONG WEBSITE AY HINDI NAGHAHANGAD NA MAGRESULTA SA PAYO NA DAPAT NINYONG ASAHAN. ANG GIRLEFFECT.ORG AY NAGTATUWA SA LAHAT NG MGA GARANTIYA, NAKASAAD O IPINAHIWATIG, NA PINAHIHINTULUTAN ALINSUNOD SA NAAANGKOP NA BATAS, . ANG GIRLEFFECT.ORG AY HINDI KUMAKATAWAN O NAGGAGARANTIYA NA ANG PAGGAMIT SA NILALAMAN NITONG WEBSITE AY TULUY-TULOY O WALANG MALI, NA ANG ANUMANG MGA DEPEKTO AY ITATAMA, O ITONG WEBSITE O ANG SERVER NA NAGTITIYAK NA ITONG WEBSITE AY NAKAHANDA AY WALANG MGA VIRUS O IBANG NAKAKAPAMINSALANG MGA BAHAGI. ANG GIRLEFFECT.ORG AY HINDI GUMAGAWA NG MGA GARANTIYA O MGA PAGKAKATAWAN TUNGKOL SA MGA MATERYALES NITONG WEBSITE TUNGKOL SA KANILANG KAWASTUHAN, KAWALAN NG MALI, KASAPATAN, KAHALAGAHAN, PAGKANASAPANAHON, PAGKAMAPAGKATITIWALAAN, DI-PAGLABAG, PAGKAMAPANLIKHA, O HINDI MAN.\r\nANG NAUUKOL NA BATAS AY HINDI NAGPAPAHINTULOT NG MGA LIMITASYON O MGA DI-PAGSASALI SA MGA GARANTIYA, KAYA ANG MGA LIMITASYON O MGA DI-PAGSASALI NA NASA ITAAS AY MAAARING HINDI NAUUKOL SA INYO.\r\nANG GIRLEFFECT.ORG AY NAGTATUWA SA LAHAT NG PANANAGUTAN PARA SA MGA KAGAGAWAN, MGA HINDI PAGKASAMA AT ASAL NG SINUMANG GUMAGAMIT O IBANG IKATLONG MGA PARTIDO NA MAY KAUGNAYAN O MAY KINALAMAN SA PAGGAMIT NINYO NITONG WEBSITE. INAAKO NINYO ANG KABUUANG RESPONSIBILIDAD PARA SA PAGGAMIT NINYO NITONG WEBSITE O ANUMANG NAKAUGNAY NA MGA SITE. ANG KAISA-ISANG REMEDYO LABAN SA GIRLEFFECT.ORG PARA SA DI-PAGKAKAGUSTO NITONG WEBSITE O ANUMANG NILALAMAN AY ANG PAGHITO SA PAGGAMIT NITONG WEBSITE O NG NILALAMAN. ITONG LIMITASYON NG KAGINHAWAAN AY BAHAGI NG KASUNDUAN SA PAGITAN NINYO AT NG GIRLEFFEC.ORG.\r\n\r\n**LIMITASYON SA PANANAGUTAN**\r\n\r\nANG GIRLEFFECT.ORG AY HINDI MANANAGOT SA ANUMANG DIREKTA, ESPESYAL, DI-TUWIRAN, DI-DIREKTA O NAGRESULTANG MGA PINSALA DAHIL SA PAGGAMIT NG, O NG KAWALANG-KAKAYAHANG MAGAMIT, ANG MGA MATERYALES O ANG PAGGANAP NG MGA SERBISYO NA NAKAHANDA NITONG WEBSITE O PAGGANAP NG IBANG MGA GUMAGAMIT NITONG WEBSITE, SA KABILA NG PAG-ABISO NG GIRLEFFECT.ORG SA POSIBILIDAD NG GANUNG MGA PINSALA.\r\n\r\nKUNG, SA KABILA NG IBANG MGA ITINAKDA NITONG MGA KATAKDAAN SA PAGGAMIT, MAKIKITA NA ANG GIRLEFFECT.ORG AY MAY PANANAGUTAN SA INYO PARA SA ANUMANG PINSALA O PAGKAWALA NA NAGRESULTA SA O SA ANUMANG PARAAN AY KONEKTADO SA INYONG PAGGAMIT O ANUMANG NILALAMAN NITONG WEBSITE, ANG PANANAGUTAN NG GIRLEFFECT.ORG AY HINDI LALAGPAS SA US$100.00.\r\nANG NAUUKOL NA BATAS AY MAAARING HINDI MAGPAPAHINTULOT SA LIMITASYON O  DI-PAGSASALI NG PANANAGUTAN O DI-TUWIRAN O NAGRESULTANG MGA PINSALA, KAYA ANG NASA ITAAS NA LIMITASYON O DI-PAKASALI AY MAAARING HINDI NAUUKOL SA INYO.\r\n\r\n**NAAANGKOP NA BATAS**\r\n\r\nAng paggamit ninyo nitong Website ay saklaw ng mga batas sa inyong bansang tinitirahan. Sumasang-ayon kayo na ang anuman at lahat ng mga pinagtatalunan, mga hiling at mga legal na katitikan na direkta o di-direktang sanhi ng o may kinalaman nitong Website ay dapat na pagpapasiyahan isa-isa, nang hindi ginagamit ng anumang uri ng class action. Sumasang-ayon kayo na ang anumang mga pinagtatalunan, mga hiling o legal na mga katitikan ay dapat na isampa, at ang lugar ay angkop, sa pederal na mga korteng matatagpuan lang sa Estados Unidos, at kayo ay magpapahintulot at magsusumite sa personal na kapangyarihan ng mga korte para sa pagdinig ng demanda. Anumang sanhi ng demanda o hiling ninyo na may kinalaman nitong Website ay dapat na simulan sa loob ng isang (1) taon matapos pagmulan ang hiling o ang sanhi ng demanda. Sa pinakamalawak na saklaw na pinahihintulutan ng nauukol na batas, sumasang-ayon kayo na sa paggamit nitong Website, ang anumang abiso, kasunduan, pagbubunya o ibang komunikasyon na pinapadala sa inyo ng GirlEffect.org nang elektroniko, ay tutugon sa anumang mga kailangang legal na komunikasyon, na dapat ay nakasulat. Ang pagkabigo ng GirlEffect.org na igiit o ipatupad ang istriktong pagganap ng anumang takda nitong Mga Katakdaan sa Paggamit ay hindi ipagpalagay bilang kusang pagtalikod sa anumang takda o karapatan. Ang paraan ng asal sa pagitan ninyo at ng GirlEffect.org o ang kaugaliang pangkalakal ay hindi babago sa anuman Mga Katakdaan sa Paggamit nito. Maaaring magtalaga ang GirldEffect.org sa anumang partido ng mga kaparapatan at mga tungkulin nito sa ilalim nitong mga Katakdaan sa Paggamit sa anumang oras nang walang abiso sa inyo.\r\n\r\n**KATAKDAAN**\r\n\r\nItong mga Katakdaan sa Paggamit ay naaangkop sa inyo kasunod ng inyong paggamit nitong Website. Ang GirlEffect.org ay naglalaan ng karapatan sa nag-iisang kapangyarihan sa pagtigil o pagbawal sa paggamit ninyo nitong Website, nang walang abiso, para sa anuman o walang dahilan, nang walang pananagutan sa inyo o sa sinumang ikatlong partido. Dagdag pa, itong Mga Katakdaan sa Paggamit, o anumang bahagi nito, ay maaaring itigil ng GirlEffect.org nang walang abiso sa anumang oras, para sa anuman o walang dahilan. Ang mga itinakda na may kinalaman sa Aring Pangkaisipan, Pag-ugnay at Mga Ugnay sa Ikatlong Partido, Garantiya, Limitasyon ng Pananagutan, Bayad-Pinsala, Naaangkop na Batas at Katakdaan, ay hindi kasali sa anumang pagtigil.\r\n\r\nHuling Binago: Ika-3 ng Oktubre, 2014\r\n\r\n", 
  "source": "b213812eca91471ca0d6b2f747ee54d3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "terms", 
  "uuid": "7286fc6f39e7425eb0ae39d51238fcd7"
}