{
  "subtitle": "", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Magpanatiling ligtas sa online: ano ang kailangan mong malaman", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2016-02-04T06:12:30.499159+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-04T06:12:30.499412+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Maaaring bago ka sa pagiging online – maaaring kakukuha mo pa lang ng iyong unang mobile phone, o sa waka ay pinapayagan ka nang pumunta sa Internet Cafe. Maaaring kamakailan lang nakapagsimula ka ng Facebook account o nakakuha ng email address. May isang buong mundo diyan sa Internet - ngunit katulad lang sa tunay na mundo, ngunit ang pag-explore dito ay maaaring maghatid ito nang parehong mga benepisyo at panganib.  \r\n\r\nAng Internet ay naghahandog nang lahat ng uri ng magagandang bagay -- nakakakilala ng mga bagong kaibigan, nakikipag-ugnayan sa mga dati na, impormasyon tungkol sa maraming bagong bagay, tulong sa araling pambahay, at pati na mga lugar para ipahayag ang iyong sarili -- ngunit upang makuha ang ganap na bentahe nito, mahalaga din malaman kung paano iiwasan ang mga panganib.\r\n\r\nAng pagiging ligtas sa Internet, ay nangangahulugan na may kamalayan ka sa mga panganib na maaari mong harapin kapag naka-online ka, at alam mo kung paano pangasiwaan ang mga iyon.\r\n\r\nAng ilang peligrong maaaring kaharapin mo sa online ay kasama ang:\r\n\r\ncyberbullying - gaya nang masama, mapagbanta o nakasasakit na mga post, komentaryo o mga mensahe \r\npagkakalantad sa mga hindi naaangkop na materyales tulad ng pornograpiya o karahasan \r\nmga online predator - sa isang salita,  mga may sapat na gulang na ginagamit ang internet para subukan at makipag-ugnayan sa mga bata o dalagita na kagaya mo. Ang kanilang intensyon ay maaaring para manakit, mang-abuso o magkaroon nang hindi angkop na relasyon sa iyo.\r\nang pagbahagi ng nang sobrang personal o pribadong impormasyon, kung saan ay maaari kang malagay, ang iyong mga kaibigan at pamilya sa kapahamakan. \r\n\r\nGusto ng Girl Effect na maging ligtas ka hangga't maaari kapag ginagamit ang Internet, sa pamamagitan man ito ng mobile o sa isang Internet cafe.\r\n\r\nKaya nag-imbita kami ng napaka espesyal na eksperto sa Internet, Ms. Tech para magkaloob ng payo sagutin ang ioyng mga katanungan at pagkalooban ka ng mga pangkaligtasang tip sa online. Siyasatin ang ilan sa katanungan na sinagot niya mula sa mga babae na katulad mo. Maaari kang matulungan ng kanilang mga problema na matutunan kung paano i-explore nang ligtas ang Internet.  \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "magpanatiling-ligtas-sa-online-ano-ang-kailangan-mong-malaman", 
  "uuid": "7475eaab1a5a43b593f9b208eaebab8d"
}