{
  "subtitle": "", 
  "description": "Matutong balansehin ang pagaaral, buhay sa bahay… at magkaroon pa rin ng oras para sa kasayahan \r\n", 
  "language": "fil_PH", 
  "title": " Talunin ang pagod!  ", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-12-31T06:50:32+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-01-14T16:50:02.932664+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Sa pagitan ng mga gawaing-bahay, pakikipagkita sa iyong mga kaibigan at paggawa ng iyong liksiyon sa paaralan, magmimistulang kulang ang oras sa isang araw. Paano mo matatapos ang proyekto sa kasaysayan kung gusto ng iyong mga kaibigan na maglakuwatsa pagkatapos ng klase - at pagkatapos tutulungan mo pa ang iyong ina sa pagluto ng hapunan?\r\n\r\nHuminga ka ng malalim - dahil sagot ka namin! Itong mga tip ay makakatulong sa iyong kayanin kapag napapagod ka.\r\n\r\n**Ilista ito**\r\n\r\nGumawa ng listahan ng lahat ng bagay na dapat mong gawin sa simula ng bawat linggo. Isama ang mga gawaing-bahay (gaya ng pagluto ng hapunan kasama ang iyong ina), nakakatuwang bagay (gaya ng paglakuwatsa pagkatapos ng klase kasama ang iyong mga kaibigan), at gawaing-paaralan (gaya ng pag-aaral para sa malaking pagsusulit sa agham). \r\n\r\n**Pagsunud-sunurin ito**\r\n\r\nAno ang pinakamahahalagang bagay sa iyong listahan - ano ang mga dapat gawin ngayong araw at ano ang mga maaaring gawin sa ibang araw? Sa pamamagitan ng pagsunud-sunod ng mga bagay na dapat mong gawin, mapapagtuunan mo ng pansin ang ilang mga bagay sa bawat araw, sa halip na malupig ng gabundok na mga gawain! Himay-himayin ang malalaking gawain - gaya ng isang mahabang gawain - sa maliliit na parte. Magmimistulang mas madaling gawin sa ganitong paraan.\r\n\r\n**Ingatan ang iyong sarili**\r\n\r\nSa pamamagitan ng pag-ingat sa iyong sarili, makakaya mong gawing madali ang iyong listahan ng gawain. Gumawa ng bagay para lamang sa iyo kahit na minsan sa isang araw gaya ng paglaan ng limang minuto upang uminon ng isang tasa ng nakakaginhawang tsaa bago mo gawin ang iyong gawaing-paaralan. Kapag magaan ang iyong pakiramdam, mas matututo ka!\r\n\r\n**Maging tapat**\r\n\r\nKausapin ang iyong mga magulang kung napapagod ka dahil sa dami ng iyong gawaing-paaralan. Ipaliwanag na marami kang gawaing-paaralan sa linggong ito at hilingin sa kanila kung maaari kang makipagpalit ng gawiang-bahay sa isang kapatid o babawi para dito sa pamamagitan ng pagkakaroon ng mas maraming gawain sa susunod na linggo.\r\n\r\nGanun din sa mga kaibigan! Kapag gusto mong maglakuwatsa buong hapon, pero alam mo na may pagsusulit kang dapat aralin, maglakuwatsa sandali bago ka umuwi para mag-aral. Maaari mo ring subukan na mag-aral nang sabay - nguni't mag-ingat na magambala ang gawain at sa halip ay makipagdaldalan.\r\n\r\n\r\n \r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "beat-stress", 
  "uuid": "7694984738f74d94b2728d266ce73801"
}