{
  "subtitle": "Upang iunat ang kanilang mga kakayahan na mamuno!", 
  "description": "Upang iunat ang kanilang mga kakayahan na mamuno!", 
  "language": "fil_PH", 
  "title": "Itong 10 mga himaton ay makakatulong sa mga babae…", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-08-07T16:30:10.437586+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-07T16:30:10.437787+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": " 1.  Maging Prangka sa Klase\r\n\r\nItaas ang inyong kamay, kahit na hindi kayo sigurado sa inyong sagot. Iwasan na iedit ang nais ninyong sabihin sa inyong isip, at subukan na huwag mag-alala sa pagiging mali. Ang pagiging prangka ay hindi tungkol sa pagkakaroon ng perpektong sagot. Nagbibigay ito sa inyo ng karansasan na mag-isip nang mabilis, makipagdebate sa iba, at makipagtunggali sa isang ideya - lahat mga napakahalagang kakayahan na magagamit ninyo sa lahat ng aspeto ng inyong buhay.\r\n\r\n2. Huwag Humingi ng Paumanhin Bago Kayo Magsalita\r\n\r\nAng mga babae ay madalas magbigay ng mga opinyon na may kasamang paumanhin (\"Hindi ko tiyak kung ito ay tama, nguni't…\"). Pag-ukulan ng pansin ang maliliit na paraan na maaaring pagmamaliit ninyo ang inyong sarili kapag naging prangka kayo sa klase, gaya ng paglalaro sa inyong buhok, pagsasabi na kayo ay \"parang\" nag-iisip ng isang bagay, pagtatanong kung ang sinabi ninyo ay \"makatwiran,\" o pagsasalita nang mahina na hindi kayo naririnig ng iba.\r\n\r\n3. Hamunin ang Inyong Sarili\r\n\r\nKapag nag-aalala tayo tungkol sa kabiguan o kritisismo, mas madalas na hanapin natin ang mga karanasan na alam natin ay mapamahalaan natin. Nguni't ang pag-iingat ay nangangahulugan na hindi kayo kailanman magkakaroon ng kasiyahan na matagumpayan ang isang balakid at mapatunayan sa inyong sarili (at sa iba) na kayo ay matapang na sumubok. Magsumikap na malampasan ninyo ang inyong sitwasyon ng kaginhawaan. Magkaroon ng isports na hindi ninyo nalaro kailanman. Magpatala sa isang klase na hindi akalain ng iba na kukunin ninyo. Matuto na magsaayos. O makipagsapalaran nang bahagya, gaya ng pagpapakilala sa inyong saarili sa ibang tao na hindi ninyo kilala.\r\n\r\n4. Humingi ng Tulong\r\n\r\nAng pinakamatagumpay na tao ay hindi nagtagumpay sa sariling pagsisikap lamang. Sa halip, nakahanap sila ng mga tagapayo sa kanilang paglalakbay: may karanasan, mas matalinong tao na maraming alam at tumulong sa kanila. Huwag matakot na magtanong sa mga guro, mga tagapagsanay, o ibang mga nasa hustong gulang na hinahangaan ninyo na makausap tungkol sa kung ano nakakapagbabag-damdamin sa inyo. Itanong sa kanila kung ano ang gusto sana nilang nalaman noong kaedad ninyo sila. Malay natin, maaaring tulungan nila kayo na maisakatuparan ang inyong mga pangarap balang araw!\r\n\r\n5. Huwag Gawin ang Trabaho ng Lahat\r\n\r\nKapag ang isang miyembro ng grupo sa proyekto ay hindi nakakatulong nang mabuti (o hindi talaga), madali na gawin na lamang ninyo - at manahimik tungkol dito. Ang pag-ako ng tungkulin ay magbibigay sa inyo ng kapangyarihan pansamantala, nguni't maaari din itong mag-iwan sa inyo ng hinanakit, paggawa ng karamihan sa trabaho, at hindi nakukuha ang pagkilala. Lutasin kaagad-agad ang problema sa pamamagitan ng pagtanong sa inyong kaklase kung kailan sa tingin niya matatapos niya ang kanyang mga gawain. Kung hindi kayo makakakuha ng malinaw na sagot, tukuyin kung ano ang kailangan ninyo, o humingi ng tulong mula sa inyong guro.\r\n6. Maging Prangka sa Pagkakaibigan\r\n\r\nLahat tayo ay maaaring nakipag-tsismis sa magkakaibang okasyon, nguni't kung madalas kayong nakikipag-usap tungkol sainyong mga kaibigan sa halip nasa kanila, nawawala sa inyo ang pagkakataon na magsanay na maging prangka sa tao na pinapahalagahan ninyo ng lubos. Ang pagsasabi sa isang tao kung ano ang inyong nararamdaman ay makakatulong sa inyo sa bawat aspeto\r\nng inyong buhay, paano man ninyo piliin ang pag-unlad. At maari na iwasan ninyo ang umasa sa pakikipagteks, o sa pamagitanan ng kompyuter upang sabihin ang mahirap na bagay. Pinapadali nito ang komunikasyon pansamantala, nguni't nanganganib na pagbayaran ninyo ang hindi ninyo pagsalita nang harapan ngayon. Ang pagiging prangka ay nakakatakot, nguni't gawin ito nang may pag-iingat at makukuha ninyo ang respeto at tiwala ng mga nakapaligid sa inyo.\r\n\r\n7. Magtiwala sa Inyong Intuwisyon\r\n\r\nLahat tayo ay may boses na naglalaro sa ating mga isip. Maaaring nagsasabi ito ng maliliit na bagay gaya ng \"Hangad ko na tumunog ang kampana\" o malalaking bagay gaya ng \"Hangad ko na tumigil na ang aking kaibigan sa magtanong tungkol sa aking mga grado.\" Ang boses na iyon ay inyong kakayahan na makahiwatig. Nagsasabi ito sa inyo kung ano ang tunay na iniisip, kailangan at gusto ninyo. Madali na tumigil sa pakikinig sa boses na iyon kapag kayo ay nag-aalala kung ano ang maaaring sabihin ng tao. Maging konektado dito sa lubos ng inyong makakaya. Ito ang inyong panloob na aguhon. Kung hindi ninyo maibahagi ang boses na iyon ngayon, magkaroon ng talaarawan na dala-dala - at patuloy na humanap ng tao na gustong pakinggan ito.\r\n\r\n8. Baguhin ang Mundo\r\n\r\nHindi ninyo kailangan na pamahalaan ang mundo upang baguhin ito. Ano ang mga nakakapagbigay-sigla sa inyo? Ano ang mga nagpapasilakbo sa inyong galit? Sumali sa isang samahan o magsimula ng organisasyon na pang-komunidad. Maaari nga na iboto KAYO bilang pangulo ng klase. Ang pamamahala ng kampanya ay nagbibigay sa inyo ng kagulat-gulat na pagsasanay sa pagsasalita at sa pagbenta sa inyong sarili bilang isang lider. Kung anuman ang inyong mapagdesisyunan, tandaan: ang inyong boses ay walang katulad, nguni't hindi namin ito maririnig kung hindi ninyo ito gagamitin.\r\n\r\n9. Tandaan: Hindi Laging Madali ang Maging Prangka, nguni't Sulit Ito\r\n\r\nLumalaki kayo sa isang mundo na nalilito pa kung gaano kamakapangyarihan nito gusto maging ang mga babae. Ang mga babae ay ipinapalagay na may-kompiyansa nguni't mabait, maambisyon nguni't hindi maramot, matagumpay nguni't hindi mayabang. Ang mga batas ay maaaring nakakalito at di-patas - na nangangahulugan na hindi magugustuhan ng lahat kapag kayo ay prangka. Katunayan, gaano man kaganda ang inyong sasabihin, may isang tao pa rin na mag-iisip na kayo ay nanghahamak. Magtiwala sa inyong boses kahit na sa pakiramdam ay hindi nagtitiwala ang mundo, at manatiling malapit sa mga kaibigan at mga miyembro ng pamilya na nakikisaya sa inyong lakas.\r\n\r\n10. Magsanay!\r\n\r\nLumaki kayo na nagsasanay ng mga bagay gaya ng gawaing-pangpaaralan, isports, at musika. Nguni't walang nagsasabi sa inyo na magsanay upang maging prangka, magsapalaran, o magsabi kung ano ang kailangan ninyo. Kumusta naman ito? Walang anuman sa mundo ang hindi nangangailangan ng pagsasanay, at ang pagiging prangka ay hindi di-saklaw. Sanayin ang mga kakayahan na iyon! Maaaring nakakatakot sa unang pagkakataon, nguni't nagiging mas madali ito.\r\n\r\n Mga himaton na kabutihang-loob[http://banbossy.com][1]\r\n\r\n\r\n  [1]: http://banbossy.com", 
  "source": "897b87bcdb0a46998c5414b8f458f48f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "these-10-tips-help-girls", 
  "uuid": "77114eda7259448a9cfc1ea36c5bfc3c"
}