{
  "subtitle": "", 
  "description": "", 
  "language": "tgl_PH", 
  "title": "Pagpapahayag", 
  "primary_category": null, 
  "created_at": "2015-02-27T06:07:44.663097+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-27T06:07:44.663359+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**ISANG TAWAG PAGKILOS: PANAHON NA PARE SUGPUIN ANG KAHIRAPAN BAGO PA MAN ITO MAGSIMULA**\r\n\r\nLimang daan at walong mga dalagitang lugmok sa kahirapan sa 14 na bansa sa apat na kontinente ang tinanong kung ano ang kailangan nila para magkaroon ng pagkakataong makamit ang kanilang kakayahan.\r\n \r\nMahigit 25 sa pangunahing mga organisasyon sa mundo, gamit ang kanilang ilang taong karanasan sa paggawa kasama ang mga babae at ang ebidensiyang nakalap, ang bumuo nitong Pagpapahayag kasama ang mga babae, para sa mga babae at para sa mundo.\r\n\r\nNgayon ang panahon. May mga bagay na dapat baguhin para sa mga babae at para sa mundo. Ang mga dalagita ay hindi bahagi ng iisang paksa, sila ang susi sa bawat pangmatagalang solusyon.\r\n\r\n**ANG PAGPAPAHAYAG NG BABAE**\r\n\r\n**Hangarin 1: Edukasyon:**  \" Nais kong matuto, maging matalino at may kakayahan; kailangan ko ng edukasyon para dito. Dapat maganda ang aking pag-aaral - ito ay dapat na libre dahil kung hindi, mahihirapan akong dumalo, at ito ay dapat na ligtas at malapit dahil  kung hindi, titigil ako sa pag-aaral.\"\r\n\r\nHangarin: Magiging nasa hustong gulang ang mga dalagita nang may kaugnay na kasanayan at kaalaman para tuluyang makilahok sa pangkabuhayan, panlipunan at kultural na buhay.\r\n \r\n**Hangarin 2: Kalusugan:** \"Ako ay ang aking sariling katauhan at gusto kong malaman ang tungkol sa aking katawan at kung paano ito alagaan - hindi mahiya o matakot o mag-alala na malalagay sa panganib o magkasakit kapag ako ay nagka-anak.\"\r\n \r\nHangarin: Magkakaroon ng karapatan ang mga dalagita sa mga impormasyon at mga serbisyo na ligtas, naangkop-sa-edad na kalusugan at nutrisyon at may tiwala na kailangan nila para magkaroon ng malusog na pagbabago tungo sa pagiging nasa hustong gulang.\r\n  \r\n**Hangarin 3: Kaligtasan:** \"Bakit nagagahasa ang mga babae? Gusto kong gawin ito para maging ligtas ang lahat ng babae at hindi maging normal na binubugbog o mahipuan o malagay sa alangain o dukutin ng sinuman.\"      \r\n \r\nHangarin: Maging ligtas ang mga dalagita sa karahasan at pananamantala at suportado ng mga ipinatupad na batas, malalakas at tinutustusan nang sapat na mga sistema sa pagtanggol sa mga bata at sa kanilang mga komunidad.\r\n\r\n**Hangarin 4: Seguridad Pangkabuhayan:** \"Gusto kong maging kontrolado ko ang aking kinabukasan at matutustusan ang aking sarili at aking pamilya, nguni't kailangan ko muna ng mga oportunidad at kaalaman.\"\r\n\r\nHangarin: Matutunang buuin at protektahan ng mga dalagita ang kanilang yaman-pangkabuhayan at ang pagbago tungo sa pagiging nasa hustong gulang na may mga kasanayan, kabilang ang teknikal at bokasyonal, na kailangan para kumita ng ligtas at mapakinabangang kita. Igalang at pagtibayin ng mga pamahalaan, mga komunidad at ng pribadong sektor ang mga karapatang pangkabuhayan ng mga babae. \r\n\r\n**Hangarin 5: Pagkamamamayan:**  \"Ito ay tulad ng pangit na tingin sa akin dahil ako ay isang babae. Ako ay may boses nguni't nakikinig ba kayo? Alam ba ninyo na ako ay nabubuhay?\"\r\n\r\nHangarin: Magkaroon ng pantay na karapatan ang mga dalagita sa mga serbisyo, mga oportunidad, mga legal na karapatan at personal na kalayaan, at kaya nilang lumahok nang lubos bilang mga mamamayan ng kanilang mga komunidad at mga bansa.\r\n\r\nPara sumali sa libu-libong ibang mga babae at lumagda sa Pagpapahayag ng Babae, iklikdito para i-like ito at ibahagi ang inyong mga komento sa mundo.\r\n\r\n**ANG PAGPAPAHAYAG NG BABAE: MULA SA BOSES NG MGA BABAE**\r\n\r\nHindi ako nilagay sa mundong ito para balewalain lang.\r\n \r\nHindi ako pinanganak para pagkaitan lang.\r\n \r\nHindi ako binigyan ng buhay para maging pag-aari lang ng iba.\r\n \r\nAko ay pag-aari ko.\r\n \r\nAko ay may boses at gagamitin ko ito.\r\n \r\nAko ay may mga pangarap na di-makakalimutan.\r\n \r\nAko ay may pangalan at hindi ito\r\nDi-kilala\r\no Di-makahulugan\r\no Di-mahalaga\r\nO naghihintay pa rin upang matawag.\r\n \r\nBalang araw, sasabihin nila na ito ang sandali nang magising ang mundo sa aking kakayahan.\r\n \r\nIto ang sandali na pinayagan ako na maging kamangha-mangha.\r\n \r\nIto ang sandali nang ang pagtaas ko ay hindi na ninyo kinakatakutan.\r\n \r\nIto ang sandali nang ang pagiging babae ay naging\r\nLakas ko\r\nSantwaryo ko\r\nHindi ng aking paghihirap.\r\n \r\nIto ang sandali nang makikita ng mundo\r\nna napipigilan ako ng bawat problema at\r\nako ang suri sa lahat ng mga solusyon.\r\n \r\nIto ang sandali nang ang isang babae at ang isang babae at ang isang babae at 250 milyong ibang mga babae ay\r\nNagsasabi nang may malakas na boses\r\nNa ito ang aming sandali.\r\n \r\nIto *angaking* sandali.\r\n \r\nIto,\r\nOo ito\r\nAng sandali\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n ", 
  "source": "430f7c924fd8489db26a520ab30f74e9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pagpapahayag", 
  "uuid": "7bcb23fdd3334e2a8171156cd465bfc2"
}