{
  "subtitle": "", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Eek! Hindi ko gusto ang aking boss sa aking Facebook! ", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2016-02-04T06:22:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-20T19:43:27.861641+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Minamahal na Ms. Tech, \r\nAko'y nagtatrabaho sa trabaho pagkatapos ng iskuwela sa higit 6 na buwan na, magmula nang mag-17 ako. Nang nakaraang buwan sumali ako sa Facebook. Tinitingnan ko ito sa aking telepono sa trabaho. Nakita ako ng boss ko at gustong maging kaibigan ko sa Facebook. Hindi kami dapat gumagamit ng aming mga telepono kapag nagtatrabaho kami, kaya natatakot ako na pumasok sa gulo kung hindi ko sabihin ang oo. Ngayon pinapadalhan niya ako ng mga pribadong mensahe sa Facebook na sinasabihan akong makipagkitaa sa labas ng trabaho. Hindi kumportable ang aking pakiramdam. Ano ang dapat kong gawin? Talagang kailangan ko ng pera para matulungan ang mga bata kong kapatid na lalaki na pumasok sa iskuwela, at ayokong mawala ang aking trabho, ngunit hindi ko gusto ang sinasabi niya sa akin. \r\n\r\nGumagalang,\r\nNag-aalalang Empleyado\r\n\r\nMinamahal na Nag-aalalang Empleyado,\r\n \r\nGanap kong nauunawaan ang pangangailangan na suportahan ang iyong pamilya. Tingnan natin kung makahahanap tayo ng paraan para makalabas sa hindi kumportableng sitwasyon na ito! Malinaw na hindi naangkop ang ikinikilos ng iyong boss. Ginagamit niya ang kanyang posisyon para pagsamantalahan ka, at hindi iyon tama!\r\n\r\nAng kinikilos ng iyong boss ay tinatawag na sexual harrashment. Ginagamit niya ang kanyang posisyon para gipitin ka, dahil alam niya na talagang kailangan mo ang trabahong ito. Mayroon kang legal na karapatan na makaramdam nang ligtas saan kaman pumunta, kabilang habag nagtatrabaho, pormal man o hindi pormal ang iyong trabaho. \r\n\r\nAng unang hakbang ay dapat maging alinman sa i-unfriend mo siya sa Facebook o i-block siya sa iyong profile. Nangangahulugan iyon na hindi niya makikita o makapagpo-post ng mga bagay sa iyong page o imanseha ka. Umaasa na mahihiwatigan ang iyong boss at ititigil ang kanyang mga ikinikilos. Kung pakiramdam mo'y sapat na may kumpiyansa, maaari mo rin sabihin sa kanya nang direkta na hindi komportable ang iyong pakiramdam sa kanyang mga mensahe, at hindi ka interesado.\r\n\r\nKung hindi ito makatulong, o masyado kang natatakot na harapin siya, makipag-usap sa isang pinagkakatiwalaang may sapat na gulang na makatutulong sa iyo na pangasiwaan ang sitwasyon. Maaair itong maging isang tao sa trabaho o sa labas ng trabaho, gaya nang isang magulan o isang guro o isang mas matandang kaibigan. Kung ang iyong pinagtatrabahuhan ay may human resource department, maaari ka rin makipag-usap sa isang tao dun at maghain ng pormal na reklamo. \r\n\r\nTandaan na hindi mo ito kasalanan, at hindi ka dapat makaramdam na may sala! Sa tulong ng isang pinagkakatiwalaang may sapat na gulang, maaari magawa mong maresolba ang bagay-bagay. Kung hindi, maaaring kailanganin mong magpasiya kung ang pagkakaroon ng ganitong trabaho ay karapat-dapat at subukang humanap ng iba. \r\n\r\nGood luck! Iniisip kita.\r\nNagmamahal Ms. Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "eek-i-dont-want-my-boss-my-facebook", 
  "uuid": "81ac5b8f8990480b8d518ee340cccdfb"
}