{
  "subtitle": "", 
  "description": "Mga pangunahing tip papa sa mga babae", 
  "language": "tgl_PH", 
  "title": "Gawing ligtas ang inyong komunidad:", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-02-03T23:00:02+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-01T02:29:35.271360+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9e9cb3a128a34bf9a60a9a0f52eb8ee5"
  ], 
  "id": null, 
  "content": "**STAY SAFE: HERE’S HOW**\r\n\r\n**UNAWAIN:**  May mapanganib na mga tao at mga sitwasyon sa mundo. Hindi ninyo kailangang matakot pero dapat ninyong malaman na ang inyong komunidad ay hindi laging ligtas na lugar.\r\n\r\n**MAGING BATID:** Maging batid sa mga tao o mga lugar na nagpapanerbiyos o nagpapatakot sa inyo at planuhing iwasan ito - ito ay tutulong sa inyo na mas protektahan ang inyong sarili at iwasang may masamang mangyari.\r\n\r\n**TANTIYAHIN:**  Kung ang isang tao ay lalapit sa inyo at magsimulang magsabi ng masasama, isipin kung ano ang inyong sasabihin at gagawin. May iba't-ibang maaari ninyong gawin gaya ng pagkompronta sa tao at sabihin na tumigil, lumayo agad, o humingi ng tulong sa mga taong nasa paligid ninyo. \r\n\r\n**MAGING MAPAGGUMIIT:** Magsabi ng HINDI! Sabihin ito nang malakas, at madalas kung may nanggugulo sa inyo \r\n\r\n**KUMILOS:** Kung kailangan, huwag matakot na umarte para matigil ang pang-aabuso o panggugulo. Ang hakbangin ay maaaring ang pagtakbo palayo at paghampas sa tao para ipagtanggol ang sarili. Kung kayo ay nasa mataong lugar, ang pagkompronta sa tao ay mas ligtas. Kapag kayo ay mag-isa, umisip ng mga paraan para makalayo.\r\n\r\nIWASAN: Hangga't maaari, subukang iwasan ang mga taong nagpapabalisa sa inyo o mukhang nagbabanta. Gayundin, iwasan ang ilang mga lugar na alam ninyong mapanganib. Ang pag-iwas sa ganitong mga tao at sitwasyon ay isa sa pinakamabuting paraan para manatiling ligtas.  Makakatulong din na iwasang bumiyahe mag-isa o sa gabi. \r\n\r\n**GUMAWA NG PLANO:** Humanap ng taong nasa hustong gulang na maaari ninyong puntahan kung may masamang mangyari sa inyo. Tiyakin na alam ninyo kung saan hanapin ang taong ito o kung paano sila tawagan kapag nangailangan kayo ng kaibigan. Makipag-usap sa iba ninyong mga kaibigan tungkol sa paghanap ng mga taong maaari ninyong pagkakatiwalaan at sa pagiging ligtas ng bawat isa. \r\n\r\nAraw-araw, nahaharap ang mga babae sa mapapanganib na sitwasyon sa kanilang sariling mga komunidad. Ito ay maaaring pananakot sa paaralan o panunuya o panghihipo sa palengke o sa bus. Ito ang kwento ni Faith:\r\n", 
  "source": "ce9e0d6f1ca1438a80e7e74446ab41e1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "stay-safe", 
  "uuid": "8636383621ac4f6e9ab71bb1b8a50918"
}