{
  "subtitle": "", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Napakaraming selfie? Oo o Hindi? ", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2016-02-04T06:23:08.639220+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-04T06:23:08.639410+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Minamahal na Ms. Tech,\r\nTalaga bang masaman ideya na mag-post nang napakaraming litrato sa online? Ginagawa ito nang lahat ng aking kaibigan, ngunit sinasabi ng aking guro na maaari itong makaakit ng mga stalker. Ano talaga ang gusto niyang sabihin? Ano ang mga pagkakataon ng talagang mai-i-stalk?\r\n\r\nGumagalang,\r\nHindi Sigurado Kung Sino Paniniwalaan\r\n\r\nMinamahal na Hindi Sigurado,\r\n\r\nNapakagandang katanungan ito! Maaaring may iba't ibang pananaw ang mga tao dito. Habang ang teknolohiya ay pabuti nang pabuti, nagiging mas madali rin ito sa mga tao na malaman ang lahat ng uri ng bagay tungkol sa iyo mula lang sa isang litrato.\r\n\r\nSabihin lang natin na nag-post ka ng selfie mo at ng iyong mga kaibigan sa harapan ng iyong iskuwela o ng iyong bahay. Ang sinumang makakakita sa litrato ay malalaman kung saan ka pumapasok na paaralan o kung saan ka nakatira. Kung gayon ay malamang na mahahanap ka nila. Kung hind mo na-off ang mga setting ng iyong “geo-location” (ito ang setting na pinahihintulutan ang iyong telepono na ibahagi ang impormasyon tungkol sa kung nasaan ka sa mga site o iba pang serbisyo), maaari rin eksaktong malaman nila kung saan kinunan ang litrato. \r\n\r\nKaya para lang maging ligtas, palaging mas mabuti na i-off ang mga setting ng lokasyon, sa iyong telepono at sa iyong mga social network tulad ng Facebook o Twitter. Maging maingat tungkol sa uri ng mga larawan na kukunan mo at impormasyon na ibubunyag mo tungkol sa iyong sarili at iyong mga lokasyon sa online, dahil hindi mo malalaman kung sino ang nagmamasid sa iyo!\r\n\r\nMaaaring isipin mo na sobra akong magprotekta. Ngunit nag-aaalala ako sa inyo, mga kababaihan, at gusto ko kayong maging kasing ligtas hangga't maaari!\r\n\r\nNagmamahal\r\nMs. Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "too-many-selfies-yes-or-no", 
  "uuid": "99e006d0b30845259d7a267ee99d7dad"
}