{
  "subtitle": "", 
  "description": "Sagutan ang aming maikling pagsusulit para malaman kung gaano ka kagaling sa pera!\r\n", 
  "language": "fil_PH", 
  "title": " Ikaw ba ay isang super tagaimpok?", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-12-31T06:18:03.244852+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-31T06:18:03.245090+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Sagutan itong walong tanong para malaman kung ikaw ay super gastadora - o super tagaimpok.\r\n \r\n1.  Nakatanggap ka ng pera sa iyong kaarawan, ikaw ay…\r\nA) Agad na gastusin ito sa masayang pagliliwaliw kasama ang mga kaibigan.\r\nB) Ilagak ito sa iyong bangko o itabi ito nang ligtas kung saan hindi mahahanap ng iba. \r\n \r\n2. Ikaw ay nasa palengke at ang natira na lamang ay ang perang itinabi mo nitong buwan nang makita mo na bagsak-presyo na ang t-shirt na tinitingnan-tingnan mo.  Ano ang gagawin mo?\r\nA) Bilhin ito. Dahil, ang perang inimpok ay nandyan para gastusin!\r\nB) Makipagnegosasyon sa may-ari ng tindahan at mabigyan ng mas mababang presyo.\r\n \r\n3. Gumagawa ka ng desisyon tungkol sa paggastos ayon sa…\r\nA) Iyong nararamdaman. Kapag malungkot ka, walang mas nakakagaan sa pakiramdam kaysa sa maliit na pabuya.\r\nB) Ang mga planong ginawa mo kung paano gastusin ang pera sa hinaharap.  \r\n \r\n4. Para sa iyo, ang pera ay…\r\nA) Kasiyahan at kaligayahan.\r\nB) Ang pagkakaroon ng magandang kinabukasan.\r\n \r\n5. Kapag may marami kang barya sa iyong pitaka…\r\nA) Ginagastos mo ito - wala namang halaga ito.\r\nB) Dinadagdag mo ito sa iyong inimpok - bawat barya ay mahalaga. \r\n \r\n6. Madalas ka bang may utang na pera sa iyong mga kaibigan at mga miyembro ng pamilya?\r\nA) Madalas - ang paghiram ng pera ay hindi malaking bagay.\r\nB) Hindi madalas - Ayaw kong mangutang ng pera sa ibang tao.\r\n \r\n7. Sinusubaybayan mo ba kung paano kayo gumastos, sa pamamagitan ng paglista ng mga binili at pagtago ng mga resibo?\r\nA) Hindi.\r\nB) Oo.\r\n \r\n8. Alin ang mas gusto mong gawin?\r\nA) Gumastos ngayon, mag-impok sa ibang araw.\r\nB) Mag-impok ngayon, gumastos sa ibang araw.\r\n \r\nNgayon bilangin kung ilang beses ka sumagot ng A at ilang beses ka sumagot ng B.  Iklik dito upang makita ang iyong mga sagot \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-super-saver", 
  "uuid": "9abe405f36a54425acd44c1323320c40"
}