{
  "subtitle": "", 
  "description": "Isang tag-araw ang tumulong sa akin na mahanap ang aking landas.", 
  "language": "tgl_PH", 
  "title": "Ang aking buhay ay walang direksiyon: ", 
  "primary_category": "2fdcd42cb85d4896a9849015c8918f65", 
  "created_at": "2015-02-03T22:13:11.943902+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-03T22:13:11.944085+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Sa pamumuhay sa kahirapan at nang limitado ang mga oportunidad, maraming babae ang nahihirapang hanapin ang landas na tatahakin. Ito ang kwento ng isang babae.* \r\n\r\nAko si Mabreidy, 16 taong gulang at nakatira sa Dominican Republic, sa isang isla sa Caribbean Sea. Ang aking bayan, Cabarete, ay mistulang langit sa lupa. Dinadayo ng mga tao na galing sa iba't-ibang panig ng mundo ang aming mga dalampasigan at ang aming kilala sa mundong kitesurfing na mga alon. Ang mga trabaho sa turismo ay maganda, nguni't hindi ito sapat. Dahil walang pera, lahat kami ay nakakaramdam ng kawalang-pag-asa. \r\n\r\nAng aking ama ay isang manginginom - tulad ng karamihan sa mga tao doon. Binubugbog niya dati ang aking ina. Madalas kaming natatakot ng mga kapatid ko na masaktan kapag lumalabas ang galit niya.\r\n\r\nSa paaralan, ako ay nahirapang makipagkaibigan dahil ako ay sobrang mahiyain at takot na makipagkaibigan sa mga kaedad ko. Napapaaway nga ako sa ibang mga babae at nag-aalboroto sa bahay. Pakiramdam ko, wala na akong mapuntahan. Hindi ko nakukuha ang anumang suporta para subukan ang anumang bago dahil lahat sila ay nag-aalala sa masasamang impluwensiya. Lagi kong naririnig, \"Tumigil ka, Mabreidy, \"Hindi, Mabreidy, \"Tumahimik ka, Mabreidy.\" \r\n\r\nNaririnig ako ng aking ina na nagrereklamo na wala akong ginagawa, kaya itinala niya ako sa tag-araw na kampo para sa mga babae. Ninerbiyos ako. Nguni't mula sa unang araw, nagkatuwaan kami at natuto ng lahat ng bagong mga bagay, gaya ng drama at mga Bollywood na sayaw. Nagsimula akong magkaroong ng mga bagong kaibigan at sa wakas, ako ay ay ngumingiti na! Tinuruan kami ng Mariposa DR Foundation na magsalita ng Ingles at lumangoy, gayun din ang tumayo para sa aming mga sarili. Hinikayat din nila kaming tapusin ang aming pag-aaral, maglaro ng isports at magkaroon ng aktibong pamumuhay.\r\n\r\nAng programa ay hindi nagtapos sa tag-araw na kampo. Patuloy kaming nagkikita at natututo ng mga bagong bagay. Natutunan namin na huwag sirain ang aming mga sarili dahil sa droga at alkohol. Natutunan ko na ang buhay ay isang paghihirap. \r\n\r\nNgayon, alam ko na may pagpipilian maliban sa pagsama sa mga lalaki na maaaring bubugbog o manakit sa akin.\r\n\r\nAng relasyon ko sa aking mga magulang ay bumuti dahil ako ay mas masaya at mas may tiwala sa sarili. Pinapanood pa nga ako ng aking papi (ama) aking mga paligsahan sa paglangoy. Tinatawag niya akong \"babaeng mandirigma sa tubig\"! Ako ang unang babaeng Dominican sa aming nayon na natutong mag-kitesurf! Ngayon, ako ay napakasaya kapag ako ay nasa karagatan. Hindi ko akalain na magkakaroon ako nitong pangarap. Naiintindihan ko na ngayon na kaya kong ikontrol ang aking sarili at ang aking mga emosyon - sa loob at labas ng tubig. \r\n\r\nIpinagmamalaki ko na ako ay may maraming natatagong kakayahan at maaaring makatulong sa ibang mga babae na nahapin ang kanila. Kapag tinuturuan kong lumangoy ang ibang mga babae, sinasabi ko sa kanila na kalimutan ang maaaring sabihin ng ibang mga tao, kahit na sila ay pagtawanan nila. May kapangyarihan tayo na buuin ang ating sariling kinabukasan, na gawin ang mga bagay na hindi nagawa ng ating mga ina. \r\n\r\nBasahin ang karagdagan tungkol sa kuwento ni Mabreidy sa [grassrootsgirls.tumblr.com][1]\r\n\r\n**Nahihirapan ba kayong humanap ng direksiyon at ipahayag ang inyong mga emosyon? Basahin ang lathalang ito para sa tulong:**\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "904548b7add74ce59f2d84572c22e292", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Mabreidy", 
  "uuid": "9f7fb3f661cf4a728578839d66293ee4"
}