{
  "subtitle": "", 
  "description": "IWASAN ANG MGA MIKROBYO", 
  "language": "tgl_PH", 
  "title": "PAANO IWASAN ANG MAGKASAKIT:  ", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-02-03T22:54:30.165710+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-27T07:48:03.180473+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "db79386f186f4e6783a403774761a69e"
  ], 
  "id": null, 
  "content": "PAANO IWASAN ANG MAGKASAKIT:  \r\n\r\n - Kadalasan, ang mga mikrobyo ay kumakalat dala ng hangin ng mga bahing o mga ubo. Ang mikrobyo ay maaari ring kumalat dahil sa pawis, laway at dugo. Ang iba ay nahahawa dahil sa paghawak ng bagay na kontaminado, gaya ng pagkikipagkamay sa isang may sipon at pagkatapos ay hahawakan ang inyong ilong. Kung isa sa inyong mga kamag-anak ay may sakit, takpan ang inyong bibig at lumayo sa kanila kung maaari. Kung kayo ay nasa kulob na lugar, subukang buksan ang bintana para hayaang dumaloy ang sariwang hangin papasok at ang mga mikrobyo palabas. \r\n - HUGASAN ANG INYONG MGA KAMAY! Tandaan na ang mga mikrobyo ay takot sa sabon at tubig. Ang madalas na paghugas ng kamay ay ang pinakamabuting paraan para sugpuin ang mga mikrobyo. Manatiling malakas at malusog sa pamamagitan ng pagkain nang mabuti, pag-ehersisyo nang regular at pagkakaroon ng sapat na tulog. Ito ay tutulong sa inyong labanan ang mga mikrobyo na nagdudulot ng sakit. \r\n - Ang tuberkolosis (TB) ay isang sakit na sanhi ng maliliit na bakterya (mikrobyo). Ang bakteryang TB ay napupunta sa hangin kapag ang taong may TB ay umuubo, bumabahing, nagsasalita, o kumakanta. Maaaring masinghot ng mga taong kalapit itong mga bakterya at mahawaan. Ilan sa mga tanda na kayo ay nahawa ay:  Pagpapawis sa gabi. Panghihina at pagkapagod.  Ang patuloy na ubo (na nagtatagal ng tatlong linggo) May dugo kapag umubo kayo. Pananakit ng dibdib. Ang pahingas kapag humihinga kayo. Mga problema sa paghinga. Kung nakakaramdam kayo ng kaiba o iniisip ninyo na may problema, huwag antayin. Pumunta agad sa inyong pinakamalapit na sentro ng kalusugan, klinika o ospital.\r\n\r\n**Milyun-milyong tao sa buong mundo ang dumadanas ng mga sakit na nakukuha nila mula sa ibang tao na may sakit. Ito ang kwento ng isang babae:**", 
  "source": "849637d358b045f59864b28eb84e431f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-avoid-getting-sick", 
  "uuid": "a78ff47f7c5a4ac59f8f61de40d13753"
}