{
  "subtitle": "", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Gumawa ng perpektong password ", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2016-02-04T06:21:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-20T19:43:39.684262+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Minamahal na Ms. Tech,\r\nKasisimula ko pa lang ng aking account sa Facebook. Sinabi sa akin ng aking kaibigan na maging maingat ako sa king password. Ano ang ibig sabihin na gumawa ng ligtas na password? \r\n\r\nGumagalang, \r\nTika mula sa Jakarta\r\n\r\nMinamahal na Tika mula sa Jakarta,\r\n\r\nAng password ay parang isang secret code na pinoprotektahan ang impormasyon na iyong inimbak sa iyong mobile phone o isang computer. Para itong isang susi sa lahat ng personal na impormasyon na mayroon ka sa online. Parang hindi mo gugustuhin ang isang tao na makapasok sa iyong bahay at tumingin sa iyong mga personal na pag-aari, hindi mo gusto ang isang tao na ma-access ang iyong personal na impormasyon sa online.\r\n\r\nKaramihan sa website at mobile ay humihingi ng password. Maaari itong maging 4 na digit na number code kilala rin bilang isang PIN, o maaari itong isang password na gumagamit ng mga numero, titik at mga simbolo. \r\n\r\nAng mga ligtas na password ay talagang mahalaga kapag gumagamit ka ng cyber-café o kung nagbabahagi ka ng telepono sa isang miyembro ng pamilya. Dapat gumawa ng iba't ibang password para sa iyong Facebook at email. Huwag ibabahagi ang mga ito sa sinuman (kahit ang iyong pinakamatalik na kaibigan!). Dapat mo rin pisikal na takpan ang computer gamit ang iyong katawan habang tina-type mo ang iyong password sa isang cyber café.\r\n\r\nKapag gumagawa ng number code o PIN pumili ng 4 na numero na may isang bagay na kahulugan sa iyo, na magiging mahirap sa ibang tao na mahulaan. Huwag gamitin ang araw at taon ng iyong kapanganakan, bilang halimbawa. Huwag gamitin ang huling apat na digit ng iyong mobile phone number. At saka, huwag gamitin ang parehong apat na numero, tulad ng 2222. Ang ganitong uri ng code ay napakasimple. Mag-isip ng isang bagay na mapanlikha na hindi mo madaling makakalimutan!\r\n\r\nKapag pumipili ng password, gamit ang mga salita at simbolo umisip ng isang kataga na madali mong matatandaan, ngunit walang sino pa man ang makakahula. Maaari itong maging pamagat ng isang libro o kanta na gusto mo, na bawat salita ay malaki ang titik at isang numero sa hulihan. Bilang halimbawa: StoryOfMyLife89. Maaari mo rin ipagpalit ang ilang titik sa mga simbolo, bilang halimbawa D@nceToTheBe@t.\r\n\r\nIwasan ang paggamit sa mga pangalan ng mga miyembro ng iyong pamilya, kaibigan, alagang hayop, anumang bagay na kaugnay sa iyong kaarawan, ang iyong phone number, ang iyong bayan o ang iyong paaralan. Huwag isusulat ang iyong password sa isang lugar kung saan madaling hanapin ito ng isang tao at pumasok sa iyong account.\r\n\r\nMagsaya sa paggawa ng iyong password!\r\nNagmamahal Ms. Tech\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gumawa-ng-perpektong-password", 
  "uuid": "b1ff166cbb014549a90b34175813f898"
}