{
  "subtitle": "Pinapasigla ko siya!", 
  "description": "Pinapasigla ko siya!", 
  "language": "tgl_PH", 
  "title": "Ang aking matalik na kaibigan ay may sakit: ", 
  "primary_category": "2fdcd42cb85d4896a9849015c8918f65", 
  "created_at": "2015-02-03T22:53:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-27T07:47:48.069664+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a78ff47f7c5a4ac59f8f61de40d13753"
  ], 
  "id": null, 
  "content": "*Milyun-milyong tao sa buong mundo ang nagdudusa sa mga sakit na nakuha nila sa ibang mga taong may sakit. Ito ang kwento ng isang babae.* \r\n\r\nAko si Rose. Ako ay 13 taong gulang at nakatira sa Timog Africa. Ang aking matalik na kaibigan na si Sammy ay matagal nang inuubo. Araw-araw kapag naglalakad kami papuntang paaralan, nahihirapan siya. Siya ay hinihingal at hindi nakakalakad nang malayo nang hindi tumitigil para magpahinga. Pumapayat din siya.  \r\n\r\nAlam ko na may problema. Nguni't ayaw niyang pag-usapan ito. Madalas kong sabihin sa kanya na magpatingin sa nars sa klinika. Nguni't sabi niya na trangkaso lang iyon at mawawala rin.\r\n\r\nSa palagay ko, ayaw niya lang na mag-alala ang sinuman. Nguni't ako ay nag-alala. \r\n\r\nIsang araw habang naglalakad kami pauwi galing sa paaralan, umubo siya nang sobrang lakas. Nang tumingin siya, nakita niya na may dugo sa kanyang kamay. Takot na takot ako para sa kanya at ako ay umiyak. Kinabukasan, dinala siya ng kanyang lola sa klinika. \r\n\r\nSinuri siya at sinabi nila na siya ay may tuberkolosis (TB), isang malubhang impeksiyon sa kanyang mga baga. Takot na takot siya. Narinig ko na ang tungkol sa TB pero hindi ko lubos akalain na magkakaroon nito ang aking matalik na kaibigan.\r\n\r\nNapakabait ng doktor. Sinabi sa kanya na maaari na siyang umuwi at magpagaling doon:\r\n\"Ang TB ay nagagamot. Nguni't mahalaga na inumin ninyo ang inyong gamot araw-araw. Kung titigil kayo sa paggamot, ang TB ay hindi mawawala at maaari kayong lalong magkasakit.\" \r\n\r\nMula noon, hindi ko na gaanong nakikita ang aking kaibigan. Hindi ko siya madalaw nang madalas maliban kung magsusuot ako ng maskara para hindi ko malanghap ang mga mikrobyo. \r\n\r\nNatakot akong mahawa sa impeksiyon nguni't sinabi sa akin ng kanyang ina na magiging ayos lang ako kung tatakpan ko ang aking mukha at huhugasang mabuti ang aking mga kamay pag-alis ko. Walang ibang mga bata ang gustong dumalaw sa kanya. Nguni't sa tuwing papasok ako sa bahay niya, nakikita kong napapangiti siya.\r\n\r\nSinubukan kong pasayahin siya at patuloy siyang patawanin. Sinabi ko sa kanya na balang araw, siya ay gagaling at makakabalik sa pag-aaral. \r\n\r\nAraw-araw niyang iniinom ang kanyang mga pildoras at gumagamit siya ng maskara sa tuwing may papasok sa kwarto.  Tuwing Biyernes, nagpupunta siya sa klinika para kumuha ng karagdagang gamot. \r\n\r\nSi Sammy ay nasa bahay pa rin at naggagamot. Sinabi ng mga doktor na ito ay nagtatagal kaysa sa inasahan nila. Siya ay may Drug Resistant TB, na medyo mahirap gamutin, pero siya ay magaling-galing na ngayon. Pinakahihintay ko na siya ay malusog at makabalik na sa paaralan. Hindi ko iniisip na tatagal ito. \r\n\r\n**Gusto ba ninyong matutunan kung paano mapanatiling malusog ang inyong sarili at iwasan ang mga mikrobyo? Basahin ang mga tip sa ibaba:**\r\n", 
  "source": "67ad42c4446e43359912b6d5185af72b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Rose", 
  "uuid": "db79386f186f4e6783a403774761a69e"
}