{
  "subtitle": "Nakahanap ako ng mga kaibigan at pag-asa", 
  "description": "Nakahanap ako ng mga kaibigan at pag-asa", 
  "language": "fil_PH", 
  "title": "Nag-iisa at nagdurusa: ", 
  "primary_category": "2fdcd42cb85d4896a9849015c8918f65", 
  "created_at": "2015-02-03T19:42:45+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-05T06:02:38.570860+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "07acfc8b11ea43fbb6702f4f4628ef08"
  ], 
  "id": null, 
  "content": "*Sa nakaraang mga taon, nilisan ng mga taga-Somalia, Sudan, Ethiopia at Demokratic Republic of Congo at dumating sila sa Kenya para iwasan ang karahasan sa kanilang mga bansa. Ito ang kwento ng isang babae.*\r\n\r\nAko si Fatuma, at ako ay ipinanganak sa liblib na nayon sa Somalia na mistulang nasa ibang panahon at malayo, nguni't naaalala ko ang lahat.  \r\n\r\nInabandona ako ng aking ina noong ako ay sanggol pa lang. Kinamumuhian ng aking inang panguman ang aking ina kaya tinrato niya ako bilang tagalabas at isang pabigat. Lagi niya akong hinahanapan ng dahilan para gulpihin at insultuhin. \r\n\r\nHindi niya ako pinapayagang maglaro o mag-aral. Sa halip, inutusan niya akong ipastol ang mga kambing araw-araw at hayaang nasa labas hanggang gumabi.\r\n\r\nAng aking ama ay matanda na at hindi niya pinapakialaman ang mga bagay-bagay sa sambahayan gaya ng kung paano ako tinrato. Lumaki akong malungkot at malumbay.  Isang araw, hiniling kong isama na ako ng kuya ko sa lungsod. Pumayag siya at naging pinakamasaya ako sa tanang buhay ko.\r\n\r\nNguni't isang araw, habang nasa palengke ako, narinig ako ng isang pagsabog. Habang ang lahat ay tumakbo papalayo sa ingay, ako naman ay tumakbo papalapit. Dati na akong mausisang babae. Bigla na lang, napatihaya ako at ang aking mga pinamili ay nagkalat. Nagdilim na ang lahat pagkatapos. Nagising ako sa ospital sa isang napakasamang balita: Nabaril ako sa braso, at nawawala ang kuya ko. \r\n\r\nSabi ng kapitbahay ko, tumakas na kami papuntang Kenya, kung saan ako makakahanap ng mas magandang ospital. Pumayag ako. Iyon ang pinakamaling desisyon na nagawa ko sa buhay ko. Kinasusuklaman ko ang desisyong iyon. Hanggang ngayon, hindi ko ko alam kung nasaan ang kuya ko. Sana hinintay ko siya. Siya lang ang tanging nagmahal sa akin. \r\n\r\nNakaramdam ako ng sobrang sakit dahil sa sugat ko, at takot ako dahil wala akong pamilya sa Kenya. Napakalungkot ko. Kinupkop ako ng isang pamilya, nguni't sabi nila, ginagamit ko lang ang aking sugat para makaiwas sa mga gawain. Pagkaraan ng isang taon, pinalayas nila ako.\r\n\r\nIsang nakatatandang babae ang tumutulong sa akin para magpatingin sa doktor sa isang ospital. Nang wala akong matuluyan, sinabi niya sa akin na matutulungan ako ng grupong Heshima Kenya.  Nang isinalaysay ko sa kanila ang aking kwento, lauwag nila akong tinaggap. Sa unang pagkakataon mula nang dumating ako sa Kenya, nakaramdam ako ng pag-asa. Sa ligtas na bahay, nakilala ko ang ibang mga babae na tumakas sa kanilang mga bansa dahil sa giyera, walang mga pamilya, at nahaharap sa kaparehong mga pagsubok ko. \r\n\r\nInayos nila ang operasyon ko para mailigtas ang aking braso, at pagkatapos, tinuruan nila akong magbasa at sumulat. Inabot ako ng ng anim na linggo para matutong isulat ang aking una at gitnang pangalan at apelyido! Ngayon, ako ay nagsasanay para maging photo journalist! Mahalagang sabihin sa mundo ang nangyayari sa ating mga babae na takas sa sariling bayan. Hindi ko isusuko ang aking mga pangarap dahil lang sa baldadong kamay. \r\n\r\nNaging pikit ang aking mga mata, nguni't nakikita ko ngayon ang maraming posibilidad na hindi ko inakalang matatamo ng mga babae. At para sa lahat ng mga babae diyan na natutulog at nagisising lang, gusto kong makita nila ang aking nakikita. Huwag sumuko gaano man kahirap ang buhay. Magsikap para sa inyong hangarin. Hindi ako susuko. Alam ko na sa likod ng maraming tagumpay, may malulungkot na kwento, kaya dapat lang na magpatuloy ako. Kung hindi pa ninyo ito narating, magandang magsimula na kayo papunta doon.\r\n\r\n*Basahin ang karagdagan tungkol sa kwento ni Fatuma sa [grassrootsgirls.tumblr.com][1].* \r\n\r\n**Pakiramdam ba ninyo na nag-iisa kayo sa mundo? Basahin ang lathalang ito para malaman kung paano ito mapapabuti.**\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "0ad994f428fa4a7faa2c8b68e734a58d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "fatuma", 
  "uuid": "db95dddbbf4243bcaefc55393b78f7a8"
}