{
  "subtitle": "", 
  "description": "Nguni't ako ay may mga karapatan", 
  "language": "fil_PH", 
  "title": "Ako ay walang mga magulang", 
  "primary_category": "2fdcd42cb85d4896a9849015c8918f65", 
  "created_at": "2015-03-02T16:52:45+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-05T06:06:31.476945+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0393d831c84146828ea32a6d175a1635"
  ], 
  "id": null, 
  "content": "*May halos 3.7 milyong ulila sa South Africa - halos kalahati sa kanila ay nawalan ng mga magulang dahil sa sakit na may kinalaman sa AIDS. Ito ang kwento ng isang babae.*\r\n\r\nAko si Preity.  Ako ay 20 taong gulang at nakatira sa South Africa. Noong ako ay bata pa, nanuluyan ako sa aking tiyahin at tiyuhin. Pinaniwala nila ako na sila ay may karapatang saktan at maltratuhin ako dahil hindi nila ako anak, at wala akong ibang mapuntahan. Ako ay mistulang nakakulong. \r\n\r\nKung hihingi ako ng mga pasador sa aking tiyahin noong nagkaregla ako, sasabihin niya: \"Gumamit ka ng dyaryo!\" Kapag gusto kong ayusin ang aking buhok upang magandang tingnan, sasabihin niya: \"May tubig at sikat ng araw…\".  Ito ay napakahirap.\r\n\r\nMahirap ang buhay para sa akin noon. Ako ay nawalan ng saysay.  Kapag tapos na ang aking mahihirap na gawain sa gabi, saka ko lamang mailalabas ang aking mga librong pampaaralan at magawa ang aking araling pambahay. \r\n\r\nIsang araw, matapos pag-isipan nang matagal, nagkaroon ako ng lakas ng loob na kausapin ang isang tagapaglingkod-bayan na narinig ko mula sa aking guro sa paaralan. Takot na takot ako. Nguni't masaya ako na nagawa ko ito.  Binago niya ang aking buhay.\r\n\r\nNoong nagpunta ako sa kanya, isinalaysay ko sa kanya ang aking kwento at umiyak nang umiyak.  Tinitigan niya ako sa aking mga mata at sinabi sa akin, \"Anak, WALANG SINUMAN ang may karapatan na saktan o maltratuhin ka.\" Sinamahan niya ako sa aming bahay at tinulungan na maghanap ng ibang matitirahan malayo sa aking mga tagapag-alaga. Doon, inaruga ako, napagtuunan ko ang aking pag-aaral, at ako ay naging malakas.\r\n\r\nNoong ako ay nasa aking tiyahin at tiyuhin, takot akong humingi ng tulong.  Nguni't masaya ako na nagawa ko ito. Ngayon, ako ay masaya at ligtas na. Ako ay may maipagmamalaki muli. Ako ay isang babaeng ipinaglaban ang kanyang mga karapatan at nagwagi. \r\n\r\n**Kayo ba ay minamaltrato? Basahin itong lathala parag malaman kung ano ang gagawin:**\r\n", 
  "source": "36b2957c75ec471d82d456d077b9c76c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Preity", 
  "uuid": "dfb14820b7414a8189c1f7a6e313f6f8"
}