{
  "subtitle": "Ang pagdadalaga/pagbibinata ay nakakasira sa aking hitsura!", 
  "description": "Ang pagdadalaga/pagbibinata ay nakakasira sa aking hitsura!", 
  "language": "tgl_PH", 
  "title": "Nagkaloko-loko ang aking balat", 
  "primary_category": "2fdcd42cb85d4896a9849015c8918f65", 
  "created_at": "2015-02-03T22:21:56+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-03T22:25:30.913140+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Ang pagdadalaga/pagbibinata ay ang panahon ng pagbabago mula sa pagiging bata tungo sa pagiging nasa hustong gulang. Ang pagdadalaga/pagbibinata ay normal - ito ay nangyayari sa lahat. Kayo ay dadaan sa maraming mga pagbabago, nguni't kayo ay KAYO pa rin - na may mahahalagang pagbabago. Ito ang kwento ng isang babae.*\r\n\r\nAko si Thandi at nakatira sa Timog Africa. Noong ako ay 13 taong gulang, nagbago ang aking balat. Ang aking likod at mga balikat ay punung-puno ng mga tagihawat at ang aking mga hita at paa ay may mga stretch mark. Mahirap maging masaya dahil alam ko kung gaano kapangit ang aking balat.\r\nMadalas akong nagsusumbrero para matakpan ang mg tagihawat at mga akne sa aking mukha, lalung-lalo na sa aking noo. Nagsusuot ako ng damit na may mahahabang manggas at mahabang palda. Kahit ano para lang matakpan.\r\nMasyado akong nalungkot dahil hinahamak ako ng mga tao. Naniwala din ako na walang lalaking magkakagusto sa isang taong may ganun kapangit na balat, kaya nanatili ako sa bahay at hindi gaanong lumalabas.\r\nNguni't nagbago ang lahat nang makilala ko ang isang lalaki sa aming simbahan. Napakabait niya sa akin at pagkatapos ng mahabang pagkakaibigan, sinabi niya sa akin na mahal niya ang lahat sa akin. Hindi ako makapaniwala!\r\nTinulungan niya akong tingnan ang higit pa sa panlabas. Alam ko na ako ay mabuting ako at nasira lang ang loob ko dahil sa aking hitsura kaya nakalimutan kong mahalin at alagaan ang aking katawan. \r\nNatanggap ko na ang mga stretch mark nguni't nag-umpisa na akong mas alagaan ang aking sarili. Naghihilamos ako dalawang beses sa isang araw gamit ang sabon at tubig. Nag-eehersisyo ako at iniiwasan ko ang mamantikang pagkain. Alam kong mawawala rin ang mga tagihawat ko kalaunan. \r\nUmiiyak ako araw-araw dati dahil hinahamak ng mga tao ang hitsura ko. Nguni't hindi na ako magtatago sa likod ng mga saradong pinto. \r\nAko ay may pagmamahal at pagpapahalaga sa aking puso at kahit ano man ang aking hitsurang panlabas, magpopokus ako sa edukasyon at sa aking kinabukasan, dahil ito ang talagang mahalaga. \r\n\r\n**Ano ang pagdadalaga/pagbibinata? Alamin sa lathalang ito:**", 
  "source": "5fd88d8bb7a0497e9f700dcbb37b848e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "thandi", 
  "uuid": "e1e1ea48dc594f729d3add34bb3385c7"
}