{
  "subtitle": "", 
  "description": "Bakit ito mahalaga \r\n", 
  "language": "fil_PH", 
  "title": " Ang iyong patnubay sa pag-impok", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-12-31T08:31:58.916649+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-31T08:31:58.916852+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Kapag may pera ka, madali lamang gastusin ito! Lalo na kapag may matagal ka nang gusto - gaya ng materyales sa pagtahi ng bagong palda o isang nobela ng iyong pabolitong manunulat. Ang pagbili ng pabuya para sa iyong sarili paminsan-minsan ay hindi masama, nguni't ang pag-impok para sa iyong kinabukasan ay napakahalaga.\r\n\r\nAng pag-impok ng kaunti kapag may pera ka ay isang paraan upang makagawa ka ng maganda para sa iyong sarili sa hinaharap. Nguni't ito ay hindi laging madali, kaya narito kung paano magsimula:\r\n\r\nKuwentahin kung magkano ang kailangan mong pera ngayon - kung may bibilhin kang mga libro o ibang kailangan, gaya ng gamot, ang paggastos ay okay. Mula dito, maaari kang magtabi ng kaunting pera upang bigyan ng pabuya na maliit ang iyong sarili - maaaring napakagaling na bagong sabon. Ang iba ay ang dapat mong iimpok. Magkano ang tama? Subukang itabi ang kalahati ng mayroon ka.\r\n\r\nKausapin ang iyong mga magulang o pinagkakatiwalaang nasa hustong gulang gaya ng iyong tiyahin ang tungkol sa pagbukas ng deposito sa isang bangko o isang lokal na grupo sa pag-impok. Pahihintulutan ka ng ilang mga grupo sa pag-impok na magbukas ng iyong deposito pero ang iba ay maaaring magbibigay pahintulot lamang sa nasa hustong gulang na magbukas ng deposito para sa iyo. Ang maganda sa pagtabi ng pera gaya nito ay mas mahirapan kang kunin ito - at gastusin Ito!\r\n\r\nKung hindi mo kayang pumunta sa bangko, gumamit ng lumang garapon, lata o kahon na may pangsarado upang paglagyan ng iyong pera para mawala sa iyong pitaka. Hilingin sa iyong mga magulang na itago ang garapon para sa iyo o itago ito sa ligtas na lugar kung saan hindi mo ito madaling kunin - mas madadalian kang huwag itong gastusin!\r\n\r\nAng pag-impok ay mahalaga para sa iyong kinabukasan - at ito ay isang magandang kaugaligan na umpisahan ngayon. Marami sa malalaking bagay na gusto mo sa buhay - gaya ng pag-aaral, pagkakaroon ng negosyo, kahit ang pagpapakasal o pagbili ng bahay isang araw - ay mahal. Sa pagtutong magtabi ng pera ngayon, mas madaling makayanan ang malaking gastos sa buhay kapag dumating ito kalaunan!\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "your-guide-saving", 
  "uuid": "e4527ea778d2409a9d5bf3e97d741b01"
}