{
  "subtitle": "", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Tulong! Na-hack ang Facebook ko!", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2016-02-04T06:27:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-26T09:53:34.229038+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nagpapadala ang aking Facebook account ng mga kakaibang mensahe at hindi ko alam kung bakit. Nagpapadala ito ng mga bagay na hindi galing sa akin. Sinasbi ng aking mga kaibigan na na-hack ang aking account. Paano ko ititigil ito?\r\n\r\nGumagalang,\r\nNa-hack at Hindi masaya\r\n\r\nMinamahal na Na-hack at Hindi masaya,\r\n\r\nOh dear, parang na-hack ang iyong account. Sa isang salita, may isang tao ang nakapasok sa iyong account at nagpo-post ng mga mensahe sa ngalan mo, nagpapanggap na ikaw. Paminsan-misan ay nangyayari ito kapag nakalimutan mong mag-sign out sa iyong account sa isang Internet café. Mangyayari rin ito kung ipahihiram mo sa isang kaibigan ang iyong mobile phone. Paminsan-misan ito'y mga propesyunal na mga hacker na nakapag-la-login sa maraming account gamit ang napaka-advance na mga technique.\r\n\r\nAng mga hacker (mga kaibigan o mga estranhero man ito) ay maaaring mag-post sa iyong page o account nang wala ang iyong kontrol. Paminsan-minsan ginagawa ito ng mga kaibigan para maging nakakatawa, ngunit mahalagang piliting muling makuha ang kontrol sa iyong accoun sa lalaong madaling panahon na magagawa mo!\r\n\r\nSa karamihan ng mga site ng social media tulad ng Facebook at Twitter maaari kang magrepot kapag na-hack ang iyong account. Kung ginawa ito ng mga kaibigang naglalaro ng practical joke, baguhin lang iyong password at maaari rin maresolba ang problema. \r\n\r\nPalaging tandaan na mag-log out sa iyong account at panatilihing ligtas ang iyong password, kung nagla-login ka mula sa isang internet café o sa isang mobile ng kaibigan. Maaaring mukhang hindi kailangan ito, ngunit mapoprotektahan ka nito sa isang tao sa magpo-post ng mga bagay sa ngalan mo na maaaring ikahiya o ikasira mo. \r\n\r\nGood luck sa pagresolba sa mga isyu ng pag-hack! \r\nNagmamahal, Ms. Tech \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "help-my-facebook-was-hacked", 
  "uuid": "e58643369520458da63ad01646c37a0f"
}