{
  "subtitle": "", 
  "description": "Maaaring hindi mo ito alam, nguni't ang inyong bahay ay kasinggaling ng isang botika\r\n", 
  "language": "fil_PH", 
  "title": " Malusog sa bahay", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-12-31T08:48:00.214832+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-31T08:48:00.215063+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "\r\nIkaw pala ay sinipon o masama ang pakiramdam. - narito ang ilang mga lunas sa bahay na tutulong sa iyong makabalik sa iyong karaniwang masaya, malusog na sarili! \r\n\r\nIpako ang pagkahilo\r\nAng luya ay ginagamit ng ilang taon na upang tanggalin ang pagkahilo. Ngumatngat ng biskwit na gawa sa luya, uminom ng serbesang luya o mas mainam, bumili ng ilang sariwang luya at idagdag ang maninipis na gayat sa isang tasang kumukulong tubig na may isang kutsarang pulot. \r\n\r\n**Puksain ang sipon**\r\n\r\nAng bawang ay nakakatulong upang maginhawaan ang baradong ilong. Kaya makatuwiran na gawing matalik na kaibigan ang bawang kung ikaw ay may sipon o trangkaso. Magdikdik ng dalawang butil ng bawang at hayaan ng 15 minuto upang  gumana ang mga enzyme. Pagkatapos idagdag ang pulot at langis ng oliba o mantikilya at ipahid ang hinalo sa maninipis na hiwa ng tinapay. Ok, hindi ito ang pinakamasarap mong miryenda nguni't ito ang pinakamasustansiya!\r\n\r\n**Labanan ang transkaso**\r\n\r\nAng limon ay puno ng mga bitamina na kailangan mo kapag ikaw ay may trangkaso. Pigain ang katas ng isa o dalawang limon sa isang tasa, idagdag ang mainit na tubig at pulot ay mayroon ka nang masarap na inumin na puno ng mga angking katangian na panlaban sa trangkaso. \r\n\r\n**Siksikin ang cranberry**\r\n\r\nKung nagkaroon ka na ng impeksiyon sa pantog (minsan tinatawag na impeksiyon sa daluyan ng ihi) alam mo kung gaano ito kasakit - isipin ang masakit na likod, gustong umihi sa lahat ng oras at ang mainit na pakiramdam kapag umihi ka na. Ang katas ng cranberry ay nakakatulong na labanan ang impeksiyon sa loob ng walong oras! Huwag kalimutang uminom din ng maraming tubig upang tulungang mailabas ang impeksiyon. \r\n\r\n**Tulungan ang iyong ulo**\r\n\r\nAng masamang balita ay karaniwan na ang sakit ng ulo, ang magandang balita ay madali itong maalis. Uminom ng maraming tubig at iwasan ang anumang magsanhing matuyuan ka, gaya ng maaalat na pagkain.  Kung ang sakit ng iyong ulo ay dala ng sipon, ibalot ang ilang yelo sa isang maliit na tela o tuwalya at idiin ito sa iyong noo. Ang lamig ay nakakatulong na maging manhid sa sakit at gumanda ang sirkulasyon ng dugo. \r\n\r\n**Tandaan…** \r\n\r\nKung alinman sa mga sintomas na ito ay magtatagal ng higit dalawang araw, at hindi ka gumagaling, panahon na upang magpatingin sa isang propesyonal sa kalusugan gaya ng nars, doktor o kawani ng pangkalusugan at inyong pinakamalapit na klinika o sentro ng kalusugan. Huwag tumahimik kung masama ang iyong pakiramdam, sabihin sa isang nasa hustong gulang na pinagkakatiwalaan mo at tiyaking na matutulungan ka. \r\n\r\nMatutong puksain ang mikrobyo bago ka magkasakit basahin ang karagdagan dito <kawing sa  Paano iwasan na magkasakit>\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "healthy-at-home", 
  "uuid": "e9b4bd2fa14140f686e72b92afb5110f"
}