{
  "subtitle": "", 
  "description": "\r\nSimpleng mga paraan sa pagkain nang mabuti\r\n", 
  "language": "fil_PH", 
  "title": "Ang masustansiyang pagkain ay ang patakaran", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-12-31T08:52:56+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-18T18:11:57.604976+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Karamihan sa atin ay hindi gaanong pinapansin kung ano ang nasa pinggan natin, alam lang natin na gusto o ayaw natin. Nguni't kumakain tayo dahil tayo ay gutom o dahil ito ay masarap, kumakain din tayo upang makuha ang tamang mga sustansiya na kailangan ng ating mga utak at mga katawan upang manatiling malakas at maiwasan ang sakit. \r\n\r\nAng pag-alam kung ano ang kakainin at paghanap ng tamang balanse ng pagkain ay madalas na nakakalito nguni't maaaring hindi dapat. Ang unang hakbang ay maintidihan ang iba't-ibang uri ng pagkain at paano nito matutulungan ang iyong katawan na lumaki at manatiling malusog,\r\n\r\n**Mayroong limang grupo ng mga pagkain…** \r\n\r\n**Mga gulay**\r\n\r\nIto dapat ang pinakamalaking bahagi sa iyong pinggan. Ang mga gulay ay puno ng mga bitamina at mga mineral na tumutulong sa iyong katawan na lumaki at manatiling malakas, nguni't mataas din sa hibla na tumutulong sa iyong mabusog. \r\n\r\n**Mga prutas**\r\n\r\nAng prutas ay puno ng mga bitamina at mga mineral. Kumain ng kasing-daming mga kulay at mga uri na kaya mo. Nguni't huwag isipin na ang pag-inom ng katas ng prutas ay hahalili sa tungkulin ng prutas, ito ay maaaring puno ng asukal (nguni't walang magagandang sustansiya) na hindi mo kailangan. \r\n\r\n**Mga butil**\r\n\r\nAng mga butil ay dapat na ikaapat lang ng iyong pagkain. Ang maize, bigas, mga tinapay, mais at patatas ay masarap, puno ng hibla at talagang magpapabusog sa iyo. Subukang kumain ng kulay-kape na mga butil kung kaya mo, ang mga pagkain na gawa sa kulay-kape o buong mga butil ay mayroong mas maraming hibla at mga sustansiya kaysa sa puti o mga pinroseso na. At tandaan, subukang iwasan ang mga butil na niluto sa maraming asukal, asin at taba gaya ng keyk o tsitsiryang patatas. \r\n\r\n**Protina**\r\n\r\nAng protina ay puno ng mga sustansiya na kailangan ng iyong katawan upang manatiling malakas. Hindi nakakatiyak kung aling pagkain ang protina? Isipin ang karneng baka, manok, mga sitaw/munggo, mga buto ng bataw/patani, mani at mga itlog. Kapag may narinig kang nag-uusap tungkol sa \"pagkain ng utak\". pinag-uusapan nila ang protina! \r\n\r\n**Dairy** \r\n\r\n Ang dairy ay puno ng kalsiyo na gaya ng pagkain para sa iyong mga buto at mga ngipin. At ito ay matatagpuan sa masarap na gatas, yogurt at keso.\r\n\r\nKaya paano mo balansehin kung aling pagkain ang dapat mong kainin, kailan at gaano karami? Ang masustansiyang pagkain ay dapat na may mga pagkain mula sa iba't-ibang grupo ng pagkain. Hindi ito kailangang mahirap - ang dapat mo lang alamin ay ang 5 simpleng pag-uugali sa pagkain! \r\n\r\n1. Kalahati//kalahati: Kalahati ng iyong pinggan ay prutas at mga gulay. Tandaan, ang iba't-ibang uri ng gulay at prutas ay may iba't-ibang sustansiya at tumutulong sa iyong katawan sa iba't-ibang paraan kaya subukang baguhin ito ng ilang beses na posible.\r\n\r\n2. Butil para sa enerhiya: Ikaapat ng iyong pinggan ay dapat na masusustansiyang butil.\r\n\r\n3. Kumain ng protina: Ikaapat ng iyong pinggan ay dapat na masustansiyang protina.\r\n \r\n4. Ang dairy ay hindi nakakatakot: Uminom ng gatas na may mababang taba o tubig sa halip na inuming nasa botelya o inuming puno ng asukal. \r\n\r\n5. Huwag kumain nang labis: Ang pagkain ay kung paano pinapalusog ang ating mga katawan upang maging malakas at walang sakit kaya subukang iwasan ang pagkain ng malalaking bahagi kung hindi mo naman kailangan. Makinig sa iyong katawan kung busog ka na. Okay lang na tumigil sa pagkain. \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "healthy-food-rulz", 
  "uuid": "efafb16218cd486581d4af753d913ab6"
}