{
  "subtitle": "", 
  "description": "\r\nPagdadalaga… nangyayari ito sa lahat! \r\n", 
  "language": "fil_PH", 
  "title": " Ano ang nangyayari sa aking katawan? ", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-12-31T09:03:55+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-14T15:15:23.372101+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Maaaring napapansin mo na nakakaramdam ng kaiba ang iyong katawan, ang mga parte mo ay nagbabago at ikaw ay mas sensitibo din. Ito ay napakanormal - ito ay tinatawag na pagdadalaga at ito ay nangangahulugan na ikaw ay nagbabago mula sa isang batang babae tungo sa pagiging dalaga. \r\n\r\n**Pagdadalaga? Ipaalam sa akin ang karagdagan…** \r\nAng bawat isa ay magkakaiba, nguni't ang isang bagay na karaniwan sa ating lahat - malalaki o mababae - ay ang pagdaan natin sa pagbibinata/pagdadalaga. Ito ang panahon sa iyong buhay na nagpapakita na ikaw ay nagiging nasa hustong gulang. Maaari kang magsimulang magdalaga kasingbata ng 7 o 8 taong gulang at ito ay magtatagal ng hanggang apat o limang taon, nguni't kahit na ano pa mang edad ka magsimula, mapapagdaanan natin lahat ito. \r\n\r\n**Ang Yugto ng Pagbabago**\r\nMaraming bagay ang magsimulang mangyari sa iyong katawan, narito ang dapat mong malaman… \r\n\r\n- Magsimulang lalaki ang iyong mga suso \r\n- Tatangkad ka \r\n- Ang iyong balat at buhok ay maaaring maging mas malangis \r\n- Ang iyong katawan ay magkakahubog at ikaw ay maaaring maging mas may korte  \r\n- Maaari kang magsimulang magkaroon ng ilang tagihawat\r\n- Magkakabuhok ka sa iyong mga kilikili at sa iyong puke (bulbol)\r\n- Magkakaregla ka \r\n\r\n**Lahat Tungkol sa Iyong Regla** \r\nKapag nagdalaga ka, isa sa pinakamahalagang pagbabago sa katawan ng isang babae ay ang pagkakaroon mo ng siklo ng pagdugo (iyong regla). Ito ang pagdugo ng iyong puke na tatagal hanggang tatlo o limang araw. Magkakaregla ka minsan sa isang buwan, at ang iyong katawan ay maghahanda para dito araw-araw hanggang magkaregla ka ulit. Kapag nagsimula kang magkaregla, ito ay nangangahulugan na ang iyong katawan ay may kakayanan na rin upang mabuntis at magkaroon ng anak. \r\n\r\nAng pagdadalaga ay maaaring parehong nakakatakot at nakakasigla, nguni't tandaan na ang bawat babae ay dumadaan dito kaya alam mong hindi ka nag-iisa! \r\n\r\nAlamin ang karagdagan kung ano ang nangyayari sa loob ng iyong katawan kapag may regla ka sa pamamagitan ng pagklik dito <kawing sa Nagsimula ka na bang magkaregla?> \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-is-happening-to-my-body", 
  "uuid": "f4bd8e10fddd4a1ea507a72a06f7ab2c"
}