{
  "subtitle": "", 
  "description": "Makakatulong itong  maging mas magaling sa paaralan!\r\n", 
  "language": "fil_PH", 
  "title": " Itaas ang iyong kamay", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-12-31T06:54:50.935812+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-31T06:54:50.936049+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "\r\nAng pagiging may-kompiyansa sa paaralan ay napakahirap. Lagi akong ninenerbiyos na sabihin sa aking mga guro na ulitin ang bagay na hindi ko naintindihan o kahit na itaas ang aking kamay kapag alam ko ang tamang sagot sa tanong. Napapansin nga ng aking mga kaibigan, sabi nila na sobra akong ninenerbiyos na hindi matanto ng ibang tao na matalino naman ako! Nguni't alam ko na matalino nga ako at maaaring maging mas magaling sa paaralan, gusto ko lang na makita ng mas marami pang tao. \r\n\r\nAng aking matalik na kaibigan na si Anna ay sobrang may-kompiyansa. Nagtatanong siya kahit sa pinakamagaling na mga guro - para bang wala siyang kinakatakutan! Hindi ako kasing-may-kompiyansa tulad niya, pero pinapaalala niya sa akin na \"ang pagtatanong ay hindi nangangahulugan na ikaw ay tanga, gusto mo lang na mas maintindihan. Mas makakabuting magtanong ngayon kaysa sa lito sa mga linggong darating!\"\r\n\r\nAlam ko na ang pagkakaroon ng matataas na grado sa paaralan ay nangangahulugan na mas marami akong pagpipilian wala na ako sa paaralan. Makakatulong ito sa akin na ipagpatuloy ang aking pag-aaral o maging mas magaling sa aking trabaho kung magsimula akong magtrabaho agad. Maraming magagandang payo si Anna pero ang tatlong pangunahing tip sa pagiging magaling sa paaralan ay talagang nakatulong sa akin - at makakatulong din ito sa inyo.\r\n\r\n1.     Magtanong ngayon sa halip na sa ibang araw.\r\n2.     Magpaiwan pagkatapos ng klase at makipag-usap sa iyong mga guro nang isa-isa kung talagang ninenerbiyos kang magsalita sa harap ng buong klase. Laging magpasama sa isang kaibigan para hindi ka nag-iisa.  \r\n3.     Huwag pansinin ang mga taong tumutukso sa iyo sa pagnanais na maging magaling sa klase - bigyang pansin ang iyong pinakahangarin at huwag hayaan na guluhin ka ng mga negatibong isipin (lalo na ng ibang mga tao). \r\n\r\nNguni't ang pinakamahalagang sikreto ni Anna na ibinahagi sa akin? Sabi niya \"Tandaan, lahat ay takot na mapuna - kahit ako! Ang pagiging matapang at ang pagtatanong ay hindi nangangahulugan na ako ay takot.\"\r\n \r\nBasahin ang karagdagan tungkol sa mga babae na natutong magsalita at kung paano binago ang kanilang mga komunidad. <kawing sa Kapag nagsalita ang mga babae?>\r\n  \r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "raise-your-hand", 
  "uuid": "f6bcbc1317af4843977b93ed755f3bd1"
}