{
  "subtitle": "", 
  "description": "Ngayon bilangin kung ilan ang iyong mga A, B o K at tingnan sa ibaba kung ano ang sinasabi tungkol sa iyong kalusugan: ", 
  "language": "fil_PH", 
  "title": "Gaano ka kalusog-Iyong mga sagot ", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-12-31T08:55:51+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-31T08:56:05.238323+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Kung mas marami ang sagotmo na A, ikaw ay isang Healthy Hirut\r\nAlam na alam mo kung ano ang mabuti at hindi para sa iyo. Alam mo na ang pag-inom ng walong basong tubig araw-araw ay mahalaga, na walang mabuting idudulot ang pag-inom ng matatamis na inumin. Mas gusto mong lumabas sa palaruan ng isports kaysa sa paglakwatsa kasama ang mababahong naninigarilyo. Ipagpatuloy ito kahit mahirap minsan humindi! Upang makapag-impok ng pera, at upang hikayatin ang iyong pamilya at mga kaibigan na maging malusog gaya mo, subukang magtanim ng mga gulay na kasama sila! \r\n\r\nKung mas marami ang sagot mo na B,ikaw ay isang Borderline Bianca\r\nAlam mo kung ano ang mabuti at masama, nguni't kailangan mo ng maliliit na paalala paminsan-minsan. Ang pagiging malusog ay tungkol lamang sa magagandang kaugalian at maaaring natuto ka ng ilang masasama. Upang makapuntos ng estado na malusog, bakit hindi ka magtakda ng ilang hangarin para iyong sarili, gaya nang pag-ehersisyo kahit dalawang beses sa isang linggo at pagluto na masustansiyang hapunan para sa pamilya na puno ng mga gulay. Ang pag-abot ng iyong mga hangarin ay maipagmamalaki mo at gugustuhin mong galingan pa! \r\n\r\nKung mas marami ang sagot mo na K, ikaw ay isang Disappointed Desi\r\nHuwag mawalan ng pag-asa, hindi pa huli upang magsimulang gumawa ng seryosong mga pagbabago. Ito ang nag-iisang mong katawan, kaya tungkulin mong alagaan ito! Bakit hindi magsimula sa maliliit na pagbabago gaya ng pagtanggal sa mga matatamis na miryenda, sa halip ay kumain ng prutas na puno ng enerhiya. At kung hindi ka gaanong nag-eehersisyo, magsimula sa pamamagitan ng paglakad-lakad nang maikling distansiya kasama ang iyong mga kaibigan, at sa bandang huli gawin itong maiikling pagdyaging! Ito ay maghihikayat sa iyong manatili sa daan ng kalusugan. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-healthy-are-you-your-answers", 
  "uuid": "f7acb843b7a1422781d4ac56207a436f"
}