{
  "subtitle": "", 
  "description": "Ikaw rin ay may karapatan sa magandang edukasyon \r\n", 
  "language": "fil_PH", 
  "title": " Natututo na ang mga babae sa buong mundo!", 
  "primary_category": "c5f4fdd00f5445ed8d5a2237d0bcb031", 
  "created_at": "2015-12-31T08:29:03+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-01-14T16:40:05.596453+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Alam mo ba na ang pagkakaroon ng edukasyon ay napatunayan na nakatulong sa mga babae (gaya mo) na mamuhay nang mas maayos? At hindi ito mahalaga para sa mga babae lang, mahalaga rin ito para sa buong komunidad. Pinag-aralan pa nga ito ng mga eksperto at sinabi nila na kapag nakumpleto ng mga babae ang primarya o mataas na paaralan, mas malamang na makakagawa sila ng mas matalino at malusog na desisyon tungkol sa pagbigay proteksiyon sa kanilang mga sarili mula sa mga sakit, gayundin sa mga bagay gaya ng pag-aasawa at kung ilan ang magiging mga anak. Pinapakita din na ang pagbibigay edukasyon sa mga babae ay nakakatulong sa ekonomiya ng isang bansa dahil ang nakapag-aral na mga babae ay nagkakaroon ng mas magandang trabaho, kikita ng mas malaki at nakakaahon sa kanilang mga pamilya mula sa kahirapan at nakakagawa ng mas maraming trabaho! \r\n\r\nKaya maraming pamahalaan at mga organisasyong pandaigdig gaya ng United Nations ang sumusuporta sa edukasyon ng mga babae. Nguni't hindi lang malalaking organisasyon , mga pamahalaan at mga nasa hustong gulang ang naniniwala na ang pagpapaaral sa mga babae ay kahanga-hanga, narito ang masasabi ng mga babaeng gaya mo sa buong mundo… \r\n \r\nSi Danvi (18), na taga-Bangladesh, ay nagsabi. \"Isa ako sa milyun-milyong babae na natulungan ng Bangladesh Female Secondary School Association Program. Bilang bunso ng pitong magkakapatid, hindi ko naisip na makakapag-aral ako - napakamahal nito. Nguni't tinulungan ako ng Programa na bayaran ang matrikula at makatapos sa pag-aaral nitong taon. Nakatulong din ang programa na magpatayo ng mas magagandang paaralan at sa aking paaralan, naglaan sila ng hiwalay na banyo para sa mga lalaki at mga babae, na wala sa ibang mga paaralan.\"\r\n\r\n\"Dito sa Liberia, ang Batas ng Mga Bata ng Liberia ay ipinagtibay noong 2012,\" sabi ni Miata (14). \"Ang batas ay naaayon sa UN Convention of the Rights of the Child, na naglalayon na bigyang proteksiyon ang lahat ng bata - at itaguyod ang kanilang mga karapatan sa edukasyon! Hindi gaya ng aking ina, ako ngayon ay may pagkakataon na magkaroon ng magandang edukasyon dahil nilalayon ng batas na gumawa ng mas magagandang paaralan at mas magagaling na guro. Dagdag pa, minumungkahi rin nila ang libre, sapilitang primaryang edukasyon para sa lahat ng bata.\"\r\n\r\n\"Nakatira ako sa Mendoza, Argentina,\" sabi ng 12-taong gulang na si Sofa. \"Dito, kapag nag-aral ka sa pampublikong paaralan, maaari kang mag-aral hanggang sa kursong batsilyer sa unibersidad - nang libre! Nangangahulugan ito na hindi na alalahanin ng aking mga magulang kung kakayanin nila hanggang matapos ko ang aking pag-aaral. Kahit na hindi ako mag-aral sa unibersidad, ang pagtapos ko ng aking pag-aaral ay makakatulong nang malaki sa uri ng trabahong makukuha ko.\" \r\n\r\nIkaw din ay karapat-dapat at makakakuha ng magandang edukasyon! \r\n\r\nHumingi ng karagdagang impormasyon at tulong para sa iyong mga karapatan at mga serbisyo sa edukasyon na makakatulong sa mga babaeng gaya mo na matuto sa iyong lugar dito \r\n<kawing sa seksiyon na HUMINGI NG TULONG>.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girls-are-learning-around-world", 
  "uuid": "fdc91787b7624de4882974944fcf4a2a"
}